{"parish_name": "Paróquia São Sebastião - Arquidiocese de Florianópolis", "times": ["3    São Domingos                                                   São Domingos"], "url": "https://arquifln.org.br/igrejas/paroquia-sao-sebastiao"}
{"parish_name": "Paróquia São Francisco de Assis - Arquidiocese de Florianópolis", "times": ["Expediente: \nTerça a sexta, das 8h às 11h50 e das 14h às 17h50 \nSábado, das 8h às 11h50"], "url": "https://arquifln.org.br/igrejas/paroquia-sao-francisco-de-assis-2"}
{"parish_name": "Paróquia Santo Antônio - Arquidiocese de Florianópolis", "times": ["2      São Francisco de Assis e Sta. Rita de Cássia                 Kobrasol                                1986 \nExpediente: de terça a sexta, das 13h30 às 17h30 \nsábado, das 8h às 12h Fone: (48) 3259-6142"], "url": "https://arquifln.org.br/igrejas/paroquia-santo-antonio-3"}
{"parish_name": "Paróquia Sagrados Corações - Arquidiocese de Florianópolis", "times": ["Pároco:   Pe. Sedemir Melo \n Auxilia:   Pe. Luiz Prim \n Assessor de Pastoral:  Diác. Osmar José Matucheski \n Diáconos:   Licínio Antônio de Souza  (Tratamento de saúde), Jonas Duarte de Souza, Osmar José Matucheski e Domingos Sávio da Silva Sena"], "url": "https://arquifln.org.br/igrejas/paroquia-sagrados-coracoes"}
{"parish_name": "Paróquia Nossa Senhora dos Navegantes e São Pedro - Serraria - Arquidiocese de Florianópolis", "times": ["Secretária:   Maristela da Silva Domingos"], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-dos-navegantes-serraria-sj"}
{"parish_name": "Paróquia Nossa Senhora da Imaculada Conceição (Angelina) - Arquidiocese de Florianópolis", "times": ["Expediente: \n Terça a Sexta-feira: 8h-12h/14h-18h \nSábado: 8h-12h", "Rádio:   www.portaldovalefm.com  (transmissão do programa A Voz do Santuário, de segunda-feira a sábado as 08h30 e aos domingos missas às 10h)", "Programação de missas, confissões e devoções na Paróquia e Santuário Nossa Senhora da Imaculada Conceição de Angelina", "Missas : \nTerça-feira aos sábados: 19h \nDomingo: 10h e 15h", "Missa na 1ª sexta-feira do mês: \nBetânia: 9h \nBarra Clara: 15h \nGarcia: 19 \nRancho Queimado: 19h \nSantuário: 19h", "Devoções: \n Adoração ao Santíssimo: Quinta-feira, 18h \nTerço dos Homens: Sexta-feira, 19h", "Hospital e Maternidade Nossa Senhora da Imaculada Conceição \n Missas:  Terça-feira, às 6h30", "Capela do Convento das Irmãs Franciscanas de São José \n Missas \n Quarta e quinta-feira, às 6h30", "Confissões: \n Durante a semana há sempre um padre para atendimento de confissões. \n Sábado : período da manhã \n Domingo : às 9h  e depois das missas na igreja", "HISTÓRICO ( Criada em 8 de abril de 1921)  \n \nA Colônia de Angelina foi fundada ao 10 de dezembro de 1860, pelo Presidente da Província Francisco Carlos de Araújo Brusque, também encarregado de criar, na mesma época, as colônias de Teresópolis e Brusque. Logo no início da fundação, foi erigida uma Capela, sob a invocação de São Carlos Borromeu, feita de barro, às margens do rio Mondeo. Em 1863, Pe. Roberto Bucher ali celebrou a primeira Missa.", "Até 1891 a Capela pertencia à Paróquia de São Pedro de Alcântara. Desta época em diante, até a sua ereção em Paróquia, pertenceu ao Curato de Teresópolis e, posteriormente, à Paróquia de Santo Amaro, sendo atendida pelos Padres Franciscanos. Em 1897 iniciou-se a restauração total da antiga Capela, sendo que, a 08 de janeiro de 1899, Frei Burchardo Sasse OFM, nela celebrou Santa Missa, benzendo as novas instalações.", "Os trabalhos de acesso à gruta, que duraram cerca de 5 anos, estiveram a cargo dos Freis Josaphat Immenkoeter e Burchardo Sasse OFM, sendo que somente a 15 de agosto de 1907 foi a imagem colocada em seu nicho, após uma solene Missa e grandiosa procissão comemorativa. A 10 de junho de 1910 foi fundado o Apostolado da Oração na Capela."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-da-imaculada-conceicao"}
{"parish_name": "Paróquia São Pedro de Alcântara - Arquidiocese de Florianópolis", "times": ["São Pedro de Alcântara, cujo nome é uma homenagem ao primeiro Imperador do Brasil foi a primeira agrovila de colonos europeus em solo catarinense. Situada a uns 35 quilômetros de Desterro (Florianópolis), foi fundada a primeiro de março de 1829. Nesta data, um domingo, José Silvestre dos Passos, o imperial medidor de terras e primeiro diretor da Colônia, anunciava a chegada dos primeiros colonos.", "Em 1846 chegava ao local uma segunda leva de colonos alemães. Segundo o historiados Aderbal João Philippi, por volta de 1860, foi construída uma nova Igreja Matriz, que deu lugar à hoje existente, cuja pedra fundamental foi lançada mediante autorização da Cúria Metropolitana datada de 4 de setembro de 1926, tendo sido inaugurada por ocasião dos festejos do Centenário da Colônia em 1929."], "url": "https://arquifln.org.br/igrejas/paroquia-sao-pedro-de-alcantara"}
{"parish_name": "Paróquia São Judas Tadeu - Arquidiocese de Florianópolis", "times": ["Não se sabe ao certo quando iniciaram as celebrações na comunidade, mas sabe-se que em 1966 as missas eram realizadas em um casarão próximo à atual Igreja Matriz. Era uma casa do Coronel Américo, homem que muito contribuiu para a comunidade, que doou o terreno da igreja e que foi diácono. Mais tarde, em 1968, as missas passaram a ser realizadas no pátio coberto do colégio Elisa Andreoli, vizinho à paróquia. A partir de 1977, com a construção da igreja de São Judas Tadeu, as missas passaram a ser realizadas no novo templo."], "url": "https://arquifln.org.br/igrejas/paroquia-sao-judas-tadeu-2"}
{"parish_name": "Paróquia São Sebastião (Palhoça) - Arquidiocese de Florianópolis", "times": ["Endereço: Rua Tomaz Domingos da Silveira, 4630, São Sebastião – CEP 88136-000 – Palhoça/SC \nExpediente: \nTelefone: (48) 3112-0846 \nE-mail    paroquiasaosebastiaoph@ gmail.com"], "url": "https://arquifln.org.br/igrejas/paroquia-sao-sebastiao-palhoca"}
{"parish_name": "Paróquia Senhor Bom Jesus de Nazaré - Arquidiocese de Florianópolis", "times": ["No dia 22 de maio de 1988, Pe. Alvino Milani celebrou a derradeira Missa na velha Igreja Matriz, que foi demolida, para dar lugar a um novo e amplo templo. A nova Matriz, projeto do conhecido arquiteto Wolfgang Ludwig Rau, foi solenemente inaugurada a seis de agosto de 1989."], "url": "https://arquifln.org.br/igrejas/paroquia-senhor-bom-jesus-de-nazare"}
{"parish_name": "Paróquia Nossa Senhora do Rosário - Arquidiocese de Florianópolis", "times": ["Enseada do Brito, nome de seu fundador, o paulista Domingos de Brito Peixoto, que vindo de Santos, aqui se estabeleceu em 1652. Sendo governador da capitania o Coronel Manoel Escudeiro Ferreira de Souza.", "No dia 09 de fevereiro, mais precisamente às 10 horas, Domingo, Dia do Senhor, Festa de Nossa Senhora dos Navegantes, Pe. João Elias Antero, assumiu a Paróquia, por desígnio de Dom Murilo S. R. Krieger, Arcebispo de nossa Arquidiocese, para dar continuidade aos trabalhos pastorais já iniciados."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-do-rosario"}
{"parish_name": "Paróquia Santíssimo Sacramento - Arquidiocese de Florianópolis", "times": ["Em 2 de fevereiro de 1824, a capela do Santíssimo é inaugurada com a celebração da primeira missa. Contíguo ao templo de taipa, logo atrás, delimitou-se área para o cemitério. [3]  Em 31 de março de 1824, a capela foi elevada à condição de Curato.  Assim, um franciscano, frei Pedro Antônio de Agote desembarcou… [4]  Planta-se aqui a semente da nossa atual cidade. O nosso certificado de existência legal e autônoma dentro de um territorial delimitado.", "O desejo de uma capela nesta parte de Itajaí nasceu nos primeiros anos da década de 1920, juntamente com a criação de um novo centro habitacional, Vila Operária. É a segunda igreja no perímetro urbano de Itajaí. Uma nova igreja no perímetro urbano era uma necessidade. Recordando que a matriz não comportava mais o número de fiéis. Era inclusive a oportunidade de novo horário de missa dominical para o centro da cidade.", "A 7 de fevereiro de 1926, foi lançada a pedra fundamental, depois da missa campal no local, com participação de cerca de 3.000 pessoas. [8]  A missa foi presidida pelo itajaiense Pe. José Rodi-SJ, com a presença de Pe. Paulo Condla e, pregador o pároco de Blumenau, frei Daniel Hostin. Depois a missa campal, a bênção da pedra e sua colocação no canteiro. As festividades foram por toda tarde realizadas no edifício da fábrica de tecidos dos senhores Azevedo e Petermann. Este memorável dia foi a primeira ocasião de união comunitária no loteamento recém-iniciado.", "Trabalhos e rumos… Seria a capela da Vila uma igreja Matriz para uma nova paróquia em Itajaí! Assim, também o entusiasmo de uma construção nova. Em 30 de abril de 1972, a bênção da Pedra fundamental da igreja que hoje vemos. Em 26 de agosto início das obras. Na festa de maio de 1973, a primeira missa dentro da igreja em construção. A nova igreja foi inaugurada por dom Afonso no dia 9 de novembro de 1975.", "Depois de toda a preparação de materiais e finanças, o primeiro trabalho no canteiro de obras aconteceu em 19 de fevereiro de 1941. Toda esta primeira fase irá acontecer durante a Segunda Guerra; com ritmos diferentes a construção seguirá."], "url": "https://arquifln.org.br/igrejas/paroquia-santissimo-sacramento"}
{"parish_name": "Paróquia Nossa Senhora do Perpétuo Socorro - Arquidiocese de Florianópolis", "times": ["A paróquia de Nossa Senhora do Perpétuo Socorro – tal será o seu Título – de Guabiruba será provida de Pároco próprio, a cuja jurisdição submetemos todos os habitantes de seu território, e gozará de todos os direitos como as demais paróquias da Arquidiocese. – A Igreja Matriz será sempre provida do necessário para a celebração da Santa Missa e mais funções religiosas. O Pároco por nós nomeado, além da Missa pro populo nos dias designados, dispensará especial cuidado ao dever da pregação, a instalação da Doutrina Cristã, a multiplicação dos centros catequéticos nos Grupos, Escolas e localidades da Paróquia, por si ou por auxiliares sob a sua direção; fomentará as Associações religiosas fazendo as freqüentes visitas paroquiais de acordo com o 4º Sínodo de Florianópolis.", "O arquivo conterá todos os livros prescritos, recomendando-se, muito particularmente, se possível, o do  Status animarum . – Este nosso Decreto será lido aos fieis da nova paróquia, à estação da Missa Paroquial, comunicado aos párocos das paróquias limítrofes e integralmente transcrito em livro próprio. – Dado e passado em Florianópolis, sob o Sêlo das Nossas Armas e competentemente assinado, aos 19 de março de 1963."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-do-perpetuo-socorro"}
{"parish_name": "Paróquia São Virgílio - Arquidiocese de Florianópolis", "times": ["O município foi colonizado por italianos vindos da região de Trento, aqui chegados em duas levas: a primeira, a 2 de dezembro de 1875, e a segunda, a 1º de janeiro de 1876. Já em 1876 era erguida uma Capela dedicada a São Virgílio, construída de tabique e coberta de palha, que durou até 1883. A escolha do Padroeiro se deu por ele ter sido Bispo de Milão, Diocese de origem dos imigrantes italianos."], "url": "https://arquifln.org.br/igrejas/paroquia-sao-virgilio"}
{"parish_name": "Paróquia São Pedro Apóstolo - Arquidiocese de Florianópolis", "times": ["Ao ser criada a paróquia de Itaipava em 2012, a capela São Pedro foi elevada à condição de Igreja Matriz. A comunidade religiosa local tem sua origem em 1920.  O Padre Guilherme Farinha, em julho de 1920, pediu licença ao bispo para benzer e lançar a pedra fundamental de uma capela com missa campal. [3]  A construção iniciou em 1921 e foi até 1923. Em fevereiro de 1924, monsenhor Giesberts pedia licença para benzê-la e afirmava que a escritura já estava em nome da Mitra. [4]  Em 20 de fevereiro foi abençoada. Em 1924, recordando o centenário de criação do Curato. A capela de Itaipava há pouco mais de um mês inaugurada recebia esta dádiva pela primeira vez. Esta capela foi demolida no fim da década de 1950, substituída pela atual matriz São Pedro Apóstolo. Presume-se ser sua planta de autoria do padre Vicente Schmitz – SCJ.", "Capelas:   Brilhante de Dentro.  Foi fundada numa missão pelos padres jesuítas, pela década de 1880. [5]  Como parece que era de alvenaria, demorou a ser levantada e depois se começou o culto sem a bênção do templo. Em abril de 1905, padre Ludovico Coccolo pedia faculdade para benzer a capela dedicada a Santo Antônio de Lisboa do Brilhante,  lugar muito pobre, esta capela foi principiada há muitos anos, agora só que foi terminada. [6]  Padre Coccolo explica ao bispo que seriam licenças importantes (Brilhante e Itaipava), pois estão nos confins da paróquia e o povo por ser pobre não pode ir à missa à Igreja Matriz Santíssimo Sacramento. Em 1960 escreveu-se o que se pode tirar de conclusão das igrejas construídas nos tempos.  A capela é a terceira do lugar, acha-se em construção sendo a primeira construída em 1880, por mestre Pedro, a segunda em 1920, por Martim Gervásio e a atual por Feliz Lang.   [7]", "[1]  ÁVILA, d´Edson.  Pequena História de Itajaí . IHGSC. Segunda Edição – revista e ampliada. 2018. P. 240."], "url": "https://arquifln.org.br/igrejas/paroquia-sao-pedro-apostolo"}
{"parish_name": "Paróquia São João Bosco - Arquidiocese de Florianópolis", "times": ["Em 1º de julho de 1968, começou planejar a construção da nova igreja; e em 30 de janeiro de 1977, houve o lançamento da pedra fundamental para a construção do Santuário de São João Bosco e Nossa Senhora Auxiliadora. A primeira missa na matriz construída foi em 30 de outubro de 1983. Em todos esses anos, passaram vários párocos pela Paróquia e até hoje ela é mantida pelos Salesianos de Dom Bosco, tendo como valor o resgate da pessoa humana no seu modo de ser e de viver para ser uma igreja no novo milênio."], "url": "https://arquifln.org.br/igrejas/paroquia-sao-joao-bosco"}
{"parish_name": "Paróquia São Cristóvão - Arquidiocese de Florianópolis", "times": ["Desde então, o atual pároco é o Padre Hélio Feuser, scj, que além dos trabalhos administrativos, trabalha no crescimento das pastorais e movimentos da paroquia, fazendo com que o volume de participantes nas atividades paroquiais crescessem significativamente. Hoje a Paróquia São Cristóvão atinge mais de 60 mil habitantes de Itajaí, com 22 Santas Missas por final de semana e atividades que atingem todo o povo durante o ano inteiro."], "url": "https://arquifln.org.br/igrejas/paroquia-sao-cristovao-cordeiros"}
{"parish_name": "Paróquia São Francisco Xavier - Arquidiocese de Florianópolis", "times": ["Expediente: \nTerça a sexta: das 8h às 11h30 e das 13h30 às 18h \nSábado: das 8h às 11h30"], "url": "https://arquifln.org.br/igrejas/paroquia-sao-francisco-xavier"}
{"parish_name": "Paróquia Sagrado Coração de Jesus - Arquidiocese de Florianópolis", "times": ["A missa foi presidida pelo Cardeal Arcebispo de São Sebastião do Rio de Janeiro, Dom Eusébio Oscar Scheid, que veio especialmente para a solenidade. Nosso arcebispo Dom Murilo Krieger e nosso bispo-auxiliar emérito, Dom Vito Schlickmann, além de padres e diáconos, também participaram da celebração.", "A dedicação da igreja é resultado de oito anos de trabalho, desde a bênção da pedra fundamental, em 30 de junho de 2000, quando era pároco o Pe. Márcio Vignoli. Depois do Santuário de Santa Paulina, em Vígolo, Nova Trento, o “Santuário” de Ingleses é a maior igreja da Arquidiocese, com capacidade para 1.750 pessoas sentadas. Conta com uma grande capela para adoração ao Santíssimo e missas feriais. As obras de arte do templo foram criação do artista sacro Cláudio Pastro. A decoração segue as novas orientações litúrgicas."], "url": "https://arquifln.org.br/igrejas/paroquia-sagrado-coracao-de-jesus"}
{"parish_name": "Paróquia Nossa Senhora da Boa Viagem - Arquidiocese de Florianópolis", "times": ["Exmo. e Revmo. Senhor o Pe. Francisco Topp, vigário interino da Paróquia da Santíssima Trindade, vem respeitosamente pedir a Va. Excia. Revma. digne-se a dar-lhe a licença de benzer a nova Capela de Nossa Senhora da Boa Viagem, a qual acaba de ser construída no lugar denominado Saco dos Limões na mesma Paróquia Santíssima Trindade. A nova Capela foi construída de tijolos, tendo o comprimento de 12 metros e a largura de 9 metros, capela-mor com 5 metros de comprimento, altar, sacristia e os necessários paramentos e as alfaias para a celebração da Santa Missa.", "“Nossa Senhora da Boa Viagem, Capela no Saco dos Limões”. Há cerca de 30 anos, diversas pessoas residentes no apreciável arrabalde de Saco dos Limões, pretenderam construir ali uma capela, que infelizmente não passou dos alicerces e de uma ou outra parede, que a ação do tempo deixou em completa ruína. Graças porém, aos esforços dos Srs. Ver. Pe. Francisco Topp, Francisco Firmo de Oliveira, José da Costa Ortiga, Joaquim Firmo de Oliveira, Manoel Inácio, Francisco Pereira e José Camarieri, que se constituíram em comissão, a idéia outrora levantada, tornou-se em realidade, demonstrando assim, que a benção de Deus se estendeu à ação dos dedicados senhores citados, que, força é confessar, não pouparam fadigas, enquanto não viram prontificada a Capela, cuja padroeira é Nossa Senhora da Boa Viagem, a 13 do corrente, realizou-se com o maior brilhantismo a benção e entrega ao culto da referida capela. Abriu a festa a procissão da imagem de Nossa Senhora da Piedade, a qual partiu do lugar José Mendes, conduzida em um belo andor, por gentis senhoritas vestidas de branco, trazendo a tira colo, faixas azuis com as iniciais da padroeira da nova capela. Grande concorrência de fieis compareceu a esse ato. Chegada a procissão à Capela, realizou-se o benzimento do novo templo, pelo Revmo. Pe. Francisco Topp, vigário desta Paróquia. Seguiu-se a missa solene, celebrada pelo mesmo Rev. Vigário, servindo de Diácono e sub-Diácono os Revdos. Padres Antônio Tertilt e Henrique Meller. Ao Evangelho, pregou o Revmo. Pe. Manfredo Leites cuja oração foi um brilhante pan da padroeira da nova capela. Organizada e dirigida pela Exma. Sra. Dona Maria Belisária de oliveira, a musica do côro muito concorreu para o brilhantismo da festa. Constituíram-se na Exma. Sra. Dona Maria Eugênia da Cidade e as senhoritas Eglastina de Oliveira, Sinhasinha Oliveira, Cilóca Domingues, Glória Silva, Leonie e Leonina Lapagesse, auxiliadas pelos Srs. Venceslau Bueno, João batista Oliveira, Luiz Carvalho, Hermínio Jaques e Raymundo Bridon. Abrilhantaram os diversos atos da festa, as músicas Amor à Arte e do Corpo de Segurança.", "A noite rezou-se uma ladainha e continuou o leilão que se realizou depois da missa, em favor das obras que ainda carece a Paróquia. Na Capela destaca-se o altar-mor, cuja pintura dá-lhe muito realce. Nele se acha colocado o quadro representando Nossa Senhora da Boa Viagem, trabalho do Sr. Joaquim Margarida. Há mais dois pequenos altares laterais: no do lado direito, vê-se a imagem de Nossa Senhora da Piedade, em madeira, feita pelo Sr. César San Luna; no do lado esquerdo está colocado um quadro, em oleografia, representando a assunção de Nossa Senhora, oferta do Sr. Joaquim Margarida. Na sacristia há uma cômoda, oferta da Exma. Sra. Dona Luiza Silveira. Sobre esse móvel, foi colocado um oratório, oferecido pelo Sr., José Costa Ortiga. No oratório vê-se um quadro à óleo, Representando Nossa Senhora da Boa Viagem, trabalho do Sr. Eduardo Dias.", "Dia 26 de março de 1960, sábado, às 16,00 horas, deram-se as primeiras picaretadas, ao pocar de uns foguetes: Osvaldo Goulart, José Patrocínio da Costa, Acácio Antônio da Costa, Moacir Borges, Frederico Geraldo Fenner, Valdir Schmidt e o Pe. Francisco de Sales Bianchini.", "3. Primeira Missa", "Dia 24 de novembro de 1962, sábado, às 16,00 horas \n– Criança: Ivana – nascida em 11 de outubro de 1962 \n– Pais: Ivan Wiethorn e Marli Wiethorn \n– Padrinhos: Hildebrando Pereira e Hilda Coelho Pereira \n– Celebrante: Pe. Francisco Sales Bianchini.", "08 de setembro de 1963, domingo, festa da Natividade de Nossa Senhora. Houve nove noites preparatórias com Santa Missa e Pregação, às 19,30 horas e em seguida barraquinhas. Pregadores: além do vigário, Pe. Quinto Dair Baldessar, Pe. Felizardo Cardoso s.f., Pe. José Edgard de Oliveira, Frei Alberto de Jaraguá do Sul O.C.", "Na véspera, sábado, dia 7, ao meio dia, todos os moradores soltaram foguetes. Dia 8, domingo, às 7 horas rezei missa para os paroquianos fora da igreja, atrás, entre a igreja e o morro. Às 9 horas, recepção ao Exmo. Sr. Dom Joaquim Domingues de Oliveira, DD. Arcebispo Metropolitano, e ao Exmo. Sr. Celso Ramos, DD. Governador do Estado, acompanhado de sua Exma. Esposa Dona Edite Gama Ramos. A banda de música da Polícia Militar, saudou as autoridades. Aporta principal e longitudinal, fiz breve saudação às autoridades, pedindo ao finalizar, que o Sr. Arcebispo cortasse a fita de abertura. Sua Excia. pediu ao Sr. Governador que desatasse a fita. Abriu-se a porta sob os aplausos do povo, música e espocar de fogos de artifício. No trono, sua Excia. fez a benção simples da igreja, em seguida o vigário geral, Mons. Frederico Hobold, celebrou a Santa Missa. O coro da Catedral cantou. Ao Evangelho falou o Sr. Arcebispo. Após a Santa Missa o Sr. Governador e o Sr. Arcebispo partiram. Às 14 horas o Sr. Arcebispo voltou e administrou a Santa Crisma a 680 crismantes, logo após, partiu. Veio uma lotação de Tijucas, acompanhada de seu Vigário Mons. Augusto Zucco, O dia todo houve barracas, churrascos, bebidas, prendas, etc. às 23 horas, grande queima de fogos. Renda líquida da festa: Cr$ 1.115,000. À noite do dia 8 às 20 horas, dei a primeira benção solene, com o Santíssimo Sacramento. A igreja estava engalanada com faixas vermelhas e amarelas, que pendiam do centro do forro para as janelas. O pátio todo enfeitado com festões, bandeirolas, bambus, etc. A igreja tem 80 bancos completos de 3 metros cada, de canela, feitos em Brusque. Preço: Cr$ 10.000 cada banco. Mais quatro bancos, só genuflexórios a Cr$ 8.000 cada um. Total do preço dos bancos: Cr$ 832.000. O governo do estado ajudou com Cr$500.00. Toda mão de obra da igreja, foi gratuita: operários do Estado e da Prefeitura. Apenas um servente o Sr. Nelson, que a igreja pagou durante 18 meses. Rifa de um carro Volkswagen – pró construção – Renda líquida Cr$4.366.000. Preço do carro: Cr$2.108.000. Padre residente em Saco dos Limões: dia 26 de janeiro de 1962 o Pe. Francisco de Sales Bianchini, veio morar na casa do Sr. Acácio A. Costa, Rua Aldo Alves, s/n, uns 100 metros além do canto. O Sr. Acácio foi morar com o sogro ao lado da casa dele e cedeu gentilmente a casa ao padre, que morou naquela casa até o dia 24 de junho de 1964, quando mudou-se para a casa n º 357, à rua João Motta Espezim, do Sr. Ademi Pereira de Abreu.", "A igreja Matriz deve ser provida do necessário para a celebração do Santo Sacrifício da Missa e demais funções religiosas. O pároco por nós nomeado, celebrará a “Missa pro populo”, instituirá a catequese em todas as escolas e localidades que ministrará por si, ou pelas professoras e catequistas, sob a sua orientação e inspeção, e segundo as linhas da Pastoral traçadas pela Arquidiocese, fomentará o apostolado leigo, de acordo com as normas e o espírito do Concílio.", "O arquivo Paroquial que por este decreto criamos deverá ter todos os livros prescritos. Este nosso decreto será lido aos fiéis da nova paróquia à estação da Missa Paroquial, e integralmente transcrito no Livro de Tombo, e comunicado aos párocos limitrafes."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-da-boa-viagem"}
{"parish_name": "Paróquia Nossa Senhora da Imaculada Conceição da Lagoa - Arquidiocese de Florianópolis", "times": ["“O santuário é um lugar procurado para peregrinações, romarias, concentrações, celebrações especiais, penitências, confissão e oração. Um lugar de bênçãos especiais onde o povo tem maior oportunidade de manifestar a sua devoção”."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-da-imaculada-conceicao-da-lagoa"}
{"parish_name": "Paróquia Nossa Senhora das Necessidades - Arquidiocese de Florianópolis", "times": ["Na histórica igreja de Santo Antônio de Lisboa, em Florianópolis, aconteceu a Missa de reativação da Paróquia Nossa Senhora das Necessidades, na noite do dia 14 de agosto de 2015. Dom Wilson Tadeu Jönck presidiu a celebração, que contou com a presença de muitos fiéis e de padres das foranias da capital."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-das-necessidades"}
{"parish_name": "Paróquia Nossa Senhora de Fátima e Santa Teresinha do Menino Jesus - Arquidiocese de Florianópolis", "times": ["Desde a criação da Paróquia, em diversas ocasiões, encontra-se no Livro de Tombo a denominação de Santuário, ao referir-se à Igreja. Esta aspiração da Comunidade foi concretizada ao se comemorar o 70º aniversário das aparições de Nossa Senhora, em Fátima, Portugal. Atendendo a um pedido expresso, devidamente fundamentado, feito pelos Padres da Comarca do Estreito, no dia 12 de outubro de 1987, em solene Missa Campal presidida pelo Sr. Arcebispo Metropolitano, foi solenemente assinado o Decreto que confere à Igreja Matriz de Nossa Senhora de Fátima à dignidade de Santuário. Segundo o mesmo Decreto, permanece inalterado o título da Paróquia: Nossa Senhora de Fátima e Santa Teresinha do Menino Jesus e o seu Pároco exercerá, cumulativamente, as funções de Reitor do dito Santuário."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-de-fatima-e-santa-teresinha-do-menino-jesus"}
{"parish_name": "Paróquia Nossa Senhora da Glória - Arquidiocese de Florianópolis", "times": ["Expediente:  \nTerça a sexta: das 14h às 18h \nSábado: das 8h30 às 11h30", "Atendimento do Pároco – Pe. Gervásio Fuck \nTerças e quartas-feiras: 14h às 17h30; Sábados: 9h às 11h \nConfissões: 30 minutos antes das missas", "Já por volta de 1973 Pe. Quinto se preocurava em melhor atender à comunidade do Balneário. Para tanto conseguiu autorização, das Organizações Koerich, para celebrar, semanalmente, Santa Missa em um galpão de sua propriedade, situado na conhecida Ponta do Leal. Com o passar dos tempos, não foi mais possível utilizar-se esta área, passando-se então as celebrações para o Colégio Antônio Peixoto, recentemente inaugurado no Bairro."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-da-gloria"}
{"parish_name": "Paróquia Santo Antônio e Santa Maria Goretti - Arquidiocese de Florianópolis", "times": ["No dia 5 de janeiro de 1979, tornava-se realidade o sonho dos moradores da Coloninha: um Decreto da Cúria Metropolitana criava a Paróquia Santo Antônio e Santa Maria Goretti. Às 19,30 horas do dia 07 de janeiro, o Sr. Arcebispo Metropolitano, Dom Afonso Niehues celebrava a Santa Missa de instalação da nova Paróquia, empossando seu primeiro Pároco, Frei Florêncio Gelain OFMCap., um Padre Missionário Capuchinho que pedira exclaustração de sua Ordem, sendo aceito para residir na Arquidiocese."], "url": "https://arquifln.org.br/igrejas/paroquia-santo-antonio-e-santa-maria-goretti"}
{"parish_name": "Paróquia Nossa Senhora de Guadalupe - Arquidiocese de Florianópolis", "times": ["O uso como balneário veio a partir do início do século XX, e num rápido crescimento tornou- se, em nossos dias, um dos principais pólos turísticos do Sul do Brasil. Dom Afonso Niehues, na época em que era Arcebispo Metropolitano de Florianópolis (1965-1991), desejava a construção de uma nova igreja. A comunidade que aí passava suas férias de verão, ansiava por um templo onde fossem rezadas Missas aos domingos.", "Era comum a realização de Missas em residências de parentes de Padres, por ocasião dos veraneios. No verão de 1994, um grupo de fiéis reunia-se no alojamento da Casan, situado no terreno da atual igreja, para lá celebrarem as Missas dominicais. Nessa época, a comunidade era atendida pela Paróquia São Francisco Xavier, que abrangia todo o Norte da Ilha."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-de-guadalupe"}
{"parish_name": "Paróquia Nossa Senhora da Imaculada Conceição - Arquidiocese de Florianópolis", "times": ["Ambas comunidades seguiram suas devoções, bem como também as demais: São José (Zimbros), São Sebastião (Canto Grande) e Nossa Senhora Aparecida (Morrinhos), mas o sonho de tornar-se Paróquia persistia, porquê o fato de pertencer a Paróquia Senhor Bom Jesus dos Aflitos (Porto Belo) tornava as missas mais parcas, muitas capelas para um único padre. A Comunidade de José Amândio, Capela São João Batista, é a mais jovem instituída no ano de 2004.", "Em 2006 a Comunidade de Bombas que há muito já vinha com o objetivo de uma igreja maior, vendeu o terreno na avenida principal e comprou o atual na rua Flamingo. Ainda em 2006 foi realizada a Festa de Nossa Senhora da Imaculada Conceição de forma improvisada, sob uma grande lona no próprio terreno. Na festa de Santo Antônio, 13 de junho, do ao seguinte foi lançada a pedra fundamental da construção do novo templo, e em 7 de dezembro de 2007 já foi rezada a primeira missa na igreja nova, na Festa de Nossa Senhora da Imaculada Conceição.", "E desde então foram inúmeras missas, dezenas de festejos aos padroeiros e co-padroeiros e o início de uma nova comunidade – ainda não oficializada, mas já fundamentada – no bairro de Sertãozinho, denominada Divino Espírito Santo, cumprindo uma profecia de 30 anos para aquela localidade."], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-da-imaculada-conceicao-2"}
{"parish_name": "Paróquia São João Evangelista - Arquidiocese de Florianópolis", "times": ["A história de Biguaçu inicia-se com a criação da Póvoa de São Miguel, nos termos da Provisão de 9 de agosto de 1747, com a chegada dos primeiros açorianos. Iniciaram-se logo os trabalhos de construção da igreja matriz, feita de pau-a-pique e coberta de telhas, que foi dedicada a São Miguel Arcanjo. Achava-se edificada no mesmo lugar onde hoje ainda se encontra a centenária igreja.Em 1750, foi criada a Freguesia, sob a mesma invocação, recebendo seu primeiro Vigário, Pe. Domingos Pereira Machado."], "url": "https://arquifln.org.br/igrejas/paroquia-sao-joao-evangelista"}
{"parish_name": "Paróquia Divino Espírito Santo - Arquidiocese de Florianópolis", "times": ["Pároco :  Pe. Márcio Alexandre Vignoli \nVigários:  Pe. Isaltino Dias \n Diácono:  José Domingos dos Santos Neto \n Secretária:  Eliana Aparecida Medeiros", "A 12 de janeiro de 1898, uma Provisão da Cúria Metropolitana, atendendo a requerimento do Vigário Encarregado, Pe. João Baptista Peters, concedia licença, por cinco anos, para que na “Capella da Villa do Garcia, possa ser celebrado o Santo Sacrifício da Missa, em qualquer dia”."], "url": "https://arquifln.org.br/igrejas/paroquia-divino-espirito-santo"}
{"parish_name": "Paróquia Santa Catarina - Arquidiocese de Florianópolis", "times": ["Finalmente Sr. Arcebispo Dom Joaquim Domingues de Oliveira escolheu um local onde deveria ser edificado o referido templo, tendo sido para tanto encarregado Pe. Vicente Schmitz, SCJ. A 2 de fevereiro de 1944 foi iniciada a construção, que teve sua pedra fundamental lançada no dia 16 do mesmo mês. A 5 de dezembro de 1943, pelo que se tem notícia, foi celebrada a primeira Missa em Cedro Baixo, nas escadarias da residência do Sr. Ludovico Merico."], "url": "https://arquifln.org.br/igrejas/paroquia-santa-catarina"}
{"parish_name": "Paróquia Santa Teresinha - Arquidiocese de Florianópolis", "times": ["Com a aquisição da propriedade por Azambuja, os padres e religiosas iniciaram ali um proveitoso atendimento pastoral.  A capela Santa Teresinha – particular da residência, logo começou a ser do povo. Missas, confissões, momentos devocionais, catequese, primeiras comunhões das crianças e até crismas se deram na capela. Festas externas também passaram a ser realizadas em agosto e outubro, na comemoração dos padroeiros São Roque e Santa Teresinha. Logo as crianças foram reunidas para a catequese. No mês de maio de 1932 houve a primeira comunhão das crianças da catequese. Ninguém ainda imaginaria que o orago da chácara, pelo seu movimento religioso sempre crescente, emprestaria o nome ao bairro, atualmente o progressista e populoso Santa Teresinha. Seria no futuro sede paroquial.", "Uma comunidade de Irmãs passou a morar na chácara a partir de 1º de janeiro de 1933. Eram as religiosas Fridolina (superiora), Gerburga, Edinburga e Fidélia. A comunidade vai ganhando admirável vida pastoral. O Reitor do Seminário, Pe. Jaime registrou no seu diário: “É admirável o progresso religioso nos arredores da Chácara. Mais de 150 crianças frequentam a catequese; confissão, assistência à missa, respeito na capela, interesse pela Propaganda da Fé”.[2]", "[3]Padre Augusto inclui-se na plêiade dos missionários alemães que, no início do século XX, tinham em vista seus compatriotas espalhados pelas matas do imenso Brasil. O padre Augusto foi o apóstolo das matas. Depois de velho e doente devia ser recolhido para um local ameno onde pudesse prestar ainda atendimento que não demandasse viagens e pudesse também descansar. Dom Joaquim lhe oferece a Capelania da Chácara de Azambuja em Santa Teresinha, em 23 de fevereiro de 1944. Lá, em modestíssima residência, pôde sentir-se feliz e realizado. Recebeu casa própria finalizada e abençoada em 21 de novembro de 1948, no mesmo dia que o padre Afonso Nieuhes celebrou o jubileu de prata de edificação da igreja matriz velha de Guabiruba. Padre Schwirling dava bons préstimos sacerdotais especialmente às Irmãs, funcionários e pessoas da comunidade de Santa Teresinha que o procuravam. Mais tarde, em 1955, sua memória foi enfraquecendo e os padres acharam por bem que viesse morar em ala própria do Hospital. Dia 10 de outubro celebra a última missa naquele mesmo dia é levado para residir permanentemente em Azambuja num quarto – escritório para ele preparado. O padre Augusto faleceu em Azambuja em 16 de janeiro de 1961. Era sacerdote há 66 anos.", "Com a saída das Irmãs, passou-se a celebrar, por um padre do Seminário, a santa missa apenas aos domingos e dias de festa. Vê-se a necessidade da comunidade ter capela própria. Era o ano de 1938. No ano seguinte, o Reitor do Seminário, padre Bernardo Peters, reserva na chácara um terreno para doação – o mesmo que hoje compõe o patrimônio da igreja matriz daquela localidade; escolhe fabriqueiros e auxilia no que é necessário."], "url": "https://arquifln.org.br/igrejas/paroquia-santa-teresinha"}
{"parish_name": "Paróquia Nossa Senhora de Azambuja - Arquidiocese de Florianópolis", "times": ["Do dia 2 de dezembro em diante, continuação dos trabalhos com escavações para o fundamento. Dia 3, primeiro domingo do Advento, do púlpito, o aviso:  Quem desejar ser padrinho ou madrinha da pedra fundamental poderá dar o seu nome. Os nomes dos padrinhos e das madrinhas serão copiados e colocados na urna, debaixo da pedra fundamental. Também  é  bem-vindo todo aquele que quiser dar algum dia de trabalho para ajudar a escavar os fundamentos da nova casa de Deus e de Nossa Senhora. 130", "Com o arcebispo apareceram: Mons. Harry Bauer, vigário geral, Pe. Roberto Wirobeck, seu secretário, outros padres de Brusque, os de Azambuja, seminaristas, autoridades, fiéis. A grande acorrência de fiéis dava motivos. Após a missa, aí sim, todos se reuniram defronte da porta principal para a bênção da pedra fundamental da nova construção, cuja movimentação já era sentida. Pensando na arrecadação de um pouco de dinheiro, convidaram-se paraninfos para apadrinhamento, com as batidas de martelo sobre a pedra fundamental. Lançou-se um cartão postal com o desenho da fachada; era uma lembrancinha para os paraninfos da ocasião, eventuais colaboradores – uma forma de divulgação; cada um já podia tê-lo consigo, para ver e mostrar –, gerando comprometimento, orgulho da sua nova igreja. 132  Foi um dia memorável!", "Também nas construções os santuários se revestem de tipicidades. Eles não têm um território específico, ou seja, pouca comunidade adjacente, tendo peregrinos ou fiéis frequentadores que vêm, que vão, mas não são daqui. Assim, não se tem notícia de que o santuário fora edificado em mutirão, por escalação de um membro por família, meio tão típico na edificação das igrejas da região. Se o foi, é casualidade. O clima de Brusque já era urbano e acima de tudo fabril, então era preciso pagar também tarefas secundárias. O pessoal da casa em força-tarefa, por várias vezes. 135  Durante os horários dedicados aos trabalhos, iam  carregar tijolos e tirar areia das sarjetas da rua Azambuja, pois nesses dias deu um aguaceiro, 136  revela um seminarista de antanho.", "Entrando e saindo para a missa, todo o entorno da igreja é um comunicado vivo para abrir as mãos e colaborar. Concomitantemente, o vetusto santuário receberia aos poucos as sentenças condenatórias. As partes que estorvavam eram derrubadas. Em 20 de junho de 1941:  Por motivo de estar em desmoronamento o velho Santuário de Nossa Senhora do Caravaggio, resolveu-se que o Santíssimo Sacramento seria todos os dias transportado para a capelinha do Seminário. 154  Entre os dias 23 e 26 de junho de 1941 demoliu-se a sacristia. 155  Com a mesma finalidade demoliu-se a ábside – presbitério – em 30 de julho 156 .  Dia livre em benefício do novo santuário: Destruímos o presbitério da velha igreja: aí fomos bons “comunistas”. 157  Dia 27 de julho do ano de 1941:  O Revmo. Cônego Reitor propôs que se desse aos alunos um dia feriado para ajudarem a demolir o velho Santuário e fazer a limpeza necessária, a fim de se poder celebrar a festa na parte nova do Novo Santuário. 158", "No dia 2 de agosto preparam-se mais adaptações – e limpeza – para continuidade das missas; no dia seguinte era domingo! Demolia-se uma parte, adaptava-se outra, sem com isso fechar o santuário. Prepara-se o presbitério do novo santuário para servir ao culto. Constrói-se junto à parede um nicho para a padroeira. 159"], "url": "https://arquifln.org.br/igrejas/paroquia-nossa-senhora-de-azambuja"}
{"parish_name": "Paróquia São Judas Tadeu - Arquidiocese de Florianópolis", "times": ["No dia 26 de fevereiro do mesmo ano, tomou posse o Pe. Carlos Alberto Chiquim (do clero da Arquidiocese de Curitiba). No dia 03 de fevereiro de 2019, assumiu como pároco, o Pe. José Luiz de Sousa. E em 29 de janeiro de 2023, em missa solene na Igreja Matriz, com a presença do Revmo. Sr. Arcebispo Metropolitano, Dom Wilson Tadeu Jönck, SCJ e de grande número de fiéis, foi empossado como novo pároco, o Pe. Sérgio Luís Pedrotti."], "url": "https://arquifln.org.br/igrejas/paroquia-sao-judas-tadeu"}
