{"parish_name": "Paróquia São João Batista", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "De Segunda à Sexta: das 07h30 às 12h00 – 13h30 às 17h00", "Aos Sábados: 08h30 às 12h00", "HORÁRIO DAS CELEBRAÇÕES", "Domingo: 8h e 19h30", "Quinta-Feira: às 19h30"]}
{"parish_name": "Paróquia Nossa Senhora do Carmo", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "Horários de missas:", "Sábados às 19:30 horas e aos Domingos às 08:00 horas"]}
{"parish_name": "Paróquia Nossa Senhora Auxiliadora", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA:", "A Comunidade Católica de Alto Paraíso – RO, nasceu da necessidade do povo de Deus reunir-se para orar e falar com Deus, tendo como início a oração do Terço realizado aos Domingos pela manhã na garagem da casa da família do senhor Martins Thomes e dona Úrsula Thomes, desde o ano 1969. Passados alguns meses a comunidade passou a reunir-se na Escola Estadual Laurindo Rabelo.", "No ano de 1980, o Padre José Gonçalves das Dores, de Ariquemes, pediu para que os fiéis passassem a celebrar os Cultos Dominicais e construíssem uma capela, escolhendo o Padroeiro da comunidade. A escolha recaiu em Nossa Senhora Auxiliadora dos Cristãos que, mais tarde, foi oficializada pela Câmara de Vereadores, como a Padroeira do Município de Alto Paraíso.", "O Padre Ângelo Spadari (SDB) foi um dos primeiros a celebrar nesta região e também contribuiu com o nome da nossa cidade para que hoje se chamasse Alto Paraíso.", "Aos 17 de novembro de 1985, Dom José Martins da Silva, Arcebispo Metropolitano de Porto Velho, criou canonicamente e erigiu a Paróquia Nossa Senhora Auxiliadora .", "Atualmente, a Paróquia tem 63 comunidades distribuídas nos municípios de Ariquemes, Alto Paraíso, Porto Velho e Candeias do Jamari. Os desafios são: no campo da evangelização e a extensão territorial. As esperanças residem numa Igreja viva com suas lideranças, operante nas diversas atividades pastorais, serviços, movimentos e Congressos e acampamentos!", "Estes são os nomes dos Sacerdotes que marcaram a história da nossa Paróquia: Padre Lodovico Bonomi, comboniano, foi o 1º Pároco da Paróquia (16/11/1985 a 03/09/1988); Pe. Ilvo Santo Roratto, Palotino assume a Paróquia Nossa Senhora Auxiliadora como 2º Pároco (01/09/1988 a 11/01/1994); Pe. Arlindo Schneider, Palotino é 3º Pároco (13/01/1994 a 04/12/1999). Dezembro de 1999 a agosto do ano 2000 a Paróquia fica vacante. Dom Moacyr pede para os padres João Ruiz Has e Antônio Hanmes, do Seminário Maior João XXIII, celebrar as missas nos finais de semana na Igreja Matriz. De 12/08/2000 a 17/12/2001, Pe. Roberto de Paula, diocesano de Cornélio Procópio, foi o 4º Pároco. De dezembro de 2001 a 28 de fevereiro de 2003 a Paróquia ficou vacante pela segunda vez. Pe. Darcisio Alberto Paetzold, da Igreja Irmã de Novo Hamburgo-RS (01/03/2003 a janeiro de 2006) foi 5º Pároco. Pe. Leandro Luiz Schneider, diocese de Novo Hamburgo foi 6º Pároco (06/02/2006 a 14/04/2007). De 15/04/2007 a 30/06/2007, Pe. Eduardo Patim Saraiva, diocese de Novo Hamburgo foi 7º Pároco. Nos meses de julho a agosto de 2007 a Paróquia ficou vacante outra vez. Em 14 de agosto de 2007, assume como pároco o Pe. José Leilson de Sousa Alfredo, diocesano da Arquidiocese de Porto Velho.", "Segunda à Sexta-feira – 8h às 17h", "Sábado das 8h às 12h", "HORÁRIO DAS CELEBRAÇÕES:", "Domingo: às 7h", "Quinta-Feira: às 19h30", "Sábado: às 19h30"]}
{"parish_name": "Paróquia Sagrado Coração de Jesus", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "A Paróquia Sagrado Coração de Jesus, é a primeira do Município de Vale do Anari e a segunda paróquia com este nome na Arquidiocese de Porto Velho/RO, nasceu com uma capela do mesmo nome.", "O inicio da construção da capela se deu no ano de 1985. A primeira grande contribuição foi do senhor Jorge Fachiano, que em meados do ano de 1984 se mudou para a região de Vale do Anari, no inicio da criação do município, e tendo, portanto algumas terras doou uma delas para que a igreja fosse construída. A primeira construção foi de palha, com o tempo foi construída outra de madeira e hoje se tem a capela de alvenaria. Muitos foram os que contribuíram para a criação desta comunidade, dentre eles está o senhor Sebastião Viana, ele foi o primeiro coordenador da comunidade Sagrado Coração de Jesus, ao qual também teve sua participação no primeiro culto que foi realizado nesta comunidade.", "Não podemos deixar de lembrar a família de todos que contribuíram direto e indiretamente com a construção e manutenção em estrutura e vida de fé desta comunidade, para que ela pudesse ter chegado aonde chegou, dentre eles podemos citar Sebastião Viana e família, Hermínio Rodrigues Borges e família, João Tavares e família, Jorge Fachiano e família, Renato Campos Del’ Lorto e Neide Marino Del’ Lorto e família, Lauro Alves e família, José Alves de Alvarenga e família, José Francisco da Silva e família, e tantos outros.", "O dizimo era recolhido no valor do litro da gasolina da época, e também recebiam galinhas como meio de devolução do dízimo, pois ambos eram taxados de acordo com a inflação que havia sido estabelecida pelo Governo Federal, e para aumentar a contribuição do dízimo eram realizados leilões e festas.", "Os primeiros doze jovens da comunidade Sagrado Coração de Jesus a serem crismados foram levados para serem crismados no município de Theobroma por Dom Antônio Possamai, da Diocese de Ji Paraná. Quatro membros da comunidade Sagrado Coração de Jesus participaram da 1ª Romaria da Terra que foi realizada no ano de 1987 na cidade de Ji Paraná/RO.", "O Padre José celebrou a última missa no setor Anari por volta de 1990. O Padre Vitor (palotino) visitou as comunidades de Vale do Anari um pouco antes do setor Anari ser entregue para a recém-criada Paróquia Nossa Senhora Aparecida de Machadinho do Oeste, no ano de 1990, tendo como pároco Padre Carlos Suykens. No período de 1986 a 1990 o setor Anari possuía 7 comunidades.", "No dia 14 de junho do ano de 1991, já existiam 12 comunidades no setor Anari, e foram visitadas pelo Padre Carlos Suykens. Em 09 de outubro de 1992 foram crismados jovens da comunidade Sagrado Coração de Jesus por Dom José Martins da Silva, Arcebispo Emérito da Arquidiocese de Porto Velho.", "No dia 15 de junho do ano de 2012 recebemos a visita do Arcebispo Dom Esmeraldo e dia 30 de setembro do mesmo ano foi realizada a Crisma com os jovens do setor Anari na comunidade Sagrado Coração de Jesus. No ano de 2013 a crisma foi realizada na Comunidade Santíssima Trindade, do setor Anari, e em 2014 no dia 07 de setembro, realizou a crisma na comunidade Sagrado Coração de Jesus com os jovens do setor Anari.", "E por fim, e não encerrada a história da comunidade Sagrado Coração de Jesus, foi realizado no dia 03 de novembro de 2018, na escola Bartolomeu Lourenço de Gusmão, a Ordenação Presbiteral do Diácono José Rodrigues da Silva Filho.", "No dia 10 de fevereiro do ano de 2019, houve então a criação da Paróquia Sagrado Coração de Jesus de Vale do Anari – RO, desmembrada da Paróquia Nossa Senhora Aparecida de Machadinho D’Oeste – RO, e foi dada a nomeação de primeiro Pároco para o Padre José Rodrigues da Silva Filho. Segundo Pároco Padre Irineu Fracalossi posse 28/02/2021.", "Segunda-Feira à Sexta-feira das 07h30 às 13h", "Sábado 8h até 12h", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 08h e 19h30", "Quinta-Feira às 19h30"]}
{"parish_name": "Área Missionária São Roque (Centro Social São Roque)", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "Horários das Missas", "Missas aos sábados às 19:30", "Missa pelas famílias: 2°quinta feira do mês", ": aos sábados das 08h às 12h"]}
{"parish_name": "Paróquia Cristo Rei", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "No ano de 1979, D. João Batista Costa, nomeou os Padres Oblatos para atender a Paróquia Cristo Rei como capela. No ano de 1983, D. José Martins da Silva, nomeou o 1º Pároco da Paróquia Cristo Rei, Pe. Carlos Lorenzo Barrata. Daí em diante os Salesianos assumiram e o trabalho pastoral se estendia até Monte Negro, Alto Paraíso e Buritis com 172 comunidades.", "Em 1989, graças ao Projeto Igrejas Irmãs, D. José Martins da Silva, nomeia Pároco o Pe. Silvino Chiamolera, da Arquidiocese de Curitiba/PR. Em 1993 é nomeado Pároco Pella, também do Projeto Igrejas Irmãs. Este Projeto findou em 1995.", "A partir de 1995 quem assume a Paróquia são os capuchinhos da Colômbia, sendo nomeado Pároco Frei Ambrósio e, mais tarde Frei Bartolomeu. Por solicitação da Santa Sé, D. Moacyr Grechi, em 2000, teve que tirar os Colombianos, e a paróquia foi assumida pela Arquidiocese de Porto Velho. Atualmente a Paróquia atende 20 comunidades, sendo quatro urbanas e dezesseis rurais .", "Segunda-Feira e Sexta-feira: das 8h às 12h, à tarde: expediente interno.", "Terça, Quarta e Quinta-Feira: das 8h às 12h e das 14h às 18h", "Sábado: das 8h às 12h", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 7h30 e 19h", "Terça-feira às 19h", "Quinta-feira às 19h", "Sábado às 19h"]}
{"parish_name": "Paróquia São Francisco de Assis", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "A Paróquia foi criada por Dom João Batista Costa em 08 de dezembro de 1976. “Aos oito dias do mês de dezembro de 1976, depois de ouvir o nosso Conselho Presbiteral, houve-se por bem elevar a Missão Salesiana de Ariquemes à dignidade de paróquia desta Prelazia, sob o título de SÃO FRANCISCO DE ASSIS, e confiá-la à Comunidade dos Revmos. Padres Salesianos na pessoa de nosso estimado Pe. João Fagan, pertencente à Comunidade da Prelazia de Porto Velho, residente nesta cidade” . Abrangia uma área muito grande numa época em que estavam surgindo os municípios no Território. Por isso os seus limites se estendiam por uma grande área geográfica.", "No dia 27 de março de 1983, a paróquia foi confiada aos padres da Sociedade do Apostolado Católico (Palotinos). Pe. Eloi Roggia (SAC) foi o primeiro pároco e tomou posse no Domingo de Ramos daquele ano. Outros párocos vieram posteriormente: Pe. Nelson Taffarel (1990-1995), Pe. Nori José Broch (1995-1997), Pe. Sérgio Petkowski (1998-2003), Pe. Milton Both (2004-2005), Pe. Nelson Taffarel (2006-2008), Pe. César dos Santos (2008-2014). Vários foram os vigários paroquiais que deram sua contribuição nesta missão. Em 2015 assumiu como pároco o Pe. José Vicente do Carmo, auxiliado pelo vigário paroquial, Pe. Vitório Mário Mazuti.", "A Paróquia, conta com a presença de Irmãs das seguintes Congregações: Carlistas, Catequistas Franciscanas e Sagrado Coração do Verbo Encarnado. Estiveram presentes também as Irmãs Filhas da Caridade.", "Em novembro de 1977, a Vila de Ariquemes foi desmembrada do município de Porto Velho e o Governador Humberto da Silva Guedes nomeou o primeiro prefeito, o professor Pedro Tavares Batalha. O município atualmente tem uma população estimada em 110 mil habitantes.", "Fone/Fax: (69) 3535-3106 / 98479 – 7961 (Whats)", "paroquia_saofrancisco_ariq@hotmail.com", "De Segunda-Feira à Sexta-Feira: das 8h às 12h e das 14h às 18h", "Aos Sábados: das 8h30 às 12h", "HORÁRIO DAS CELEBRAÇÕES", "Quinta-feira missa Benção da Saúde, às 19h30min", "Sábado: 18h30min", "Domingo: às 08h 00e às 18h:30min", "1ª Sexta feira de cada mês missa ao Sagrado Coração de Jesus às 19h:30min"]}
{"parish_name": "Paróquia Santa Marta", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "A região onde está localizado o município de Buritis foi desbravada no inicio da década de 90 por migrantes (capixabas, mineiros, paranaenses, nordestinos) vindos das várias regiões do Brasil. E quem vê a Paróquia Santa Marta hoje, com mais de 80 comunidades organizadas, precisa saber que, para chegar a este ponto, foi necessário o empenho de muita gente trabalhadora e de fé: padres, irmãs, leigos e todo o povo de Deus.", "A primeira missa em Buritis foi celebrada debaixo de uma figueira no dia 28 de julho de 1990. O altar foi uma mesa feita de lascas de coqueiro e quem presidiu foi o padre Silvino, auxiliado pela irmã Lúcia, vindos da Paróquia Cristo Rei de Ariquemes.", "Em julho do ano seguinte, com a decisão dos locais e apoio do Padre Silvino, foi construída uma capela de madeira, tendo por nome Comunidade Cristo Rei e seu primeiro coordenador, o Sr. Leocádio."]}
{"parish_name": "Área Missionária Nossa Senhora Aparecida – Campo Novo", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "A área missionária Nossa Senhora Aparecida pertence a paróquia São José – Monte Negro.", "HORÁRIO DAS CELEBRAÇÕES", "Sábado: 20h"]}
{"parish_name": "Paróquia Nossa Senhora do Perpétuo Socorro – Distrito de Vista Alegre do Abunã", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "História", "A Paróquia de Nossa Senhora do Perpétuo Socorro, com sede no distrito de Vista Alegre do Abunã, foi constituída como Paróquia pelo Prot. n°09/2019, decreto de Dom Roque Paloschi. A mesma havia sido desmembrada da assim conhecida Área Missionária do Alto Madeira em março de 2017, sendo atendida até então como Área Missionária Nossa Senhora do Perpétuo Socorro. Sua área urbana compreende do Km 973 ao Km 977 da BR 364, sentido Rio Branco-Acre. Sua circunscrição paroquial corresponde aos distritos de Vista Alegre do Abunã, Fortaleza do Abunã e Abunã. A Paróquia está localizada numa região de divisas. Ao Norte faz divisa com o estado do Amazonas pelo Ramal Jequitibá e pela Linha 1 com a Prelazia de Lábrea. Ao Sul faz divisa com Pando-Bolívia, tendo como referências os Rios Abunã e Madeira. Seu primeiro pároco foi o Padre Diego Souza Mota.", "Atualmente, a Paróquia é formada por uma rede de 8 comunidades eclesiais: Nossa Senhora do Perpétuo Socorro (Vista Alegre do Abunã), São Sebastião (Fortaleza do Abunã), Nossa Senhora Auxiliadora (Abunã), São Lázaro (Ramal Primavera), Nossa Senhora Aparecida (Ramal Jequitibá), Nossa Senhora Aparecida (Castanheira), Nossa Senhora do Rosário (Ramal 45) e São Jorge (Vila do Curuquetê).", "Horário de atendimento na secretaria Paroquial:", "Segunda a Quinta das 07:30h às 11:30h", "Sexta das 07:30h às 11:30h e 13h30 às 17:30h", "Todas as sextas feiras de 08 às 17h", "Visita aos enfermos todas as quartas feiras com agendamento prévio.", "Horários de Missa:", "*Terça-feira: Novena perpétua da padroeira e Missa às 19:30h", "*1° Quinta-feira do mês: Missa pelas Famílias às 19:30h", "*Missa ao Sábado: às 19:30h", "*4° Domingo do mês: Missa com participação das crianças às 08h."]}
{"parish_name": "Área Missionária Alto Rio Madeira – Distrito de Jaci-Paraná e Nova Mutum", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA"]}
{"parish_name": "Paróquia São João Batista – Distrito de Calama – Baixo Madeira", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "O Pe. Ângelo Cerri passou uns dias em Calama para encaminhar as obras da Igreja de São João Batista, paralisadas desde 1938/1939. A comunidade foi durante um bom tempo dinamizada pelo Padre redentorista Francisco Viana. Além do trabalho pastoral, preocupou-se no atendimento social. Realizou diversas iniciativas com voluntários vindos de outras regiões do Brasil . Ultimamente, a região vem sendo atendida pelos Padres Combonianos da Paróquia Nossa Senhora das Graças.", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 8h"]}
{"parish_name": "Paróquia São José Operário", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "Em 1980 o padre André Gil foi nomeado cooperador na paróquia de Nossa Senhora de Fátima e iniciou o atendimento religioso na região do Bairro Floresta na Capela de São José. O começo foi nas casas, mas já em setembro daquele ano, estava coberta uma capela de madeira. D. João Batista Costa, o padre Mário Castagna e o próprio padre André Gil deram contribuição financeira para conseguir o terreno e custear a construção. O decreto da criação de Paróquia de São José diz: “Aos 25 de dezembro de 1980, Natal do Senhor, depois de ouvido nosso Conselho Presbiteral houvemos por bem elevar o Curato de São José do Bairro de Nova Floresta, nesta cidade de Porto Velho, à dignidade de Paróquia e confiá-la aos cuidados do Revmo. Sr. Pe. André Gil, missionário polonês, salesiano de Dom Bosco, que aqui chegou no mês de fevereiro próximo passado”."]}
{"parish_name": "Paróquia Santa Luzia", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRICO", "Na década de 70 houve uma migração muito grande para o Território de Rondônia e diferentes projetos de assentamento foram organizados, alguns com mais de 10 mil famílias. Com o término do asfaltamento da BR 364 (Cuiabá-Porto Velho), em 1984, o fluxo maior dos migrantes era para a capital, Porto Velho, especialmente aqueles que não conseguiram seu lote nos assentamentos no interior. Em Porto Velho tiveram mais uma decepção, pois muitos não encontraram moradia nem emprego. Estas famílias foram ocupando terras devolutas ao redor da capital, formando assim “espontaneamente” muitos bairros novos.", "Como geralmente acontece, apareceram os pretensos donos destas terras: pessoas da classe política e de imobiliária. Houve muita luta, destruição de barracos, despejos; mas também muita resistência, fé inabalável e união das famílias e assim, aos poucos foram se instalando.", "Com o Bairro Eldorado a história não foi diferente. Centenas de famílias ocuparam a área e levantaram seus barracos. No dia 18 de maio de 1984 apareceram os pretensos donos com tratores e mais de 400 homens da polícia e começaram a destruir tudo.  A Polícia Civil, vários funcionários da prefeitura, com maquinários e tratores, iam demolindo as casas improvisadas daquelas famílias. Atearam fogo em tudo, a polícia dava ordem para desocuparem os barracos em 05(cinco) minutos. Se as pessoas não saíssem, por bem saiam por mal, eles derrubavam as laterais e tocavam fogo, eles recuaram, mas apesar de tanto sofrimento, choro, perdas e danos, eles resistiram. Houve um pânico geral e muita tristeza, mas como a Igreja é conscientizada a estar ao lado dos menos favorecidos, Dom José, Bispo da época, se fez presente com outras pessoas da Diocese, com palavras de carinho e conforto, ajudou a resolver a situação. A área foi indenizada pela prefeitura e, ainda em maio, foram assentadas mais de 2.000 famílias. As pessoas se reuniam na casa da dona Tarcila para rezar e assim fortificar-se na fé, sempre assessoradas pelas Irmãs Carlistas, Irmãs Catequistas Franciscanas e pelos Irmãos Maristas que organizaram diversas campanhas para aliviar o sofrimento dessas famílias.", "Quase no fim do ano os próprios moradores fizeram uma barraca coberta de palha e os bancos eram improvisados com pernas mancas. Pelo que sabemos foi a única que não foi queimada, talvez porque tinham sido os próprios moradores que a fizeram, porque das outras comunidades todas as barracas improvisadas para a igreja foram queimadas.  O povo escolheu como padroeira Santa Luzia.", "Diante de tantas urgências o Pe. Franco formou uma equipe de 10 pessoas para os diversos serviços e pastorais: três irmãs Carlistas uma irmã Catequista Franciscana, três Postulantes dos irmãos Maristas e dois seminaristas. Deu-se início das pastorais: Liturgia, Catequese e Pastoral da Juventude. Também os leigos foram sendo formados para os diversos ministérios como o da Comunhão Eucarística. Uma iniciativa que deu bons frutos foi a catequese de quarteirão coordenada pela Ir. Zelir. Surgiram depois a pastoral do batismo, os grupos de reflexão, pastoral do dizimo, pastoral da criança, da saúde, (da família que hoje não funciona). Foram organizados os Conselhos paroquiais e cursos de formação. Multiplicaram-se as visitas aos enfermos, às famílias, aos sofredores e necessitados.", "O local passou a se chamar Caladinho . Em novembro de 1984 o Pe. Primo Silvestri, Comboniano, da Paróquia Nossa Senhora das Graças, celebrou a 1ª missa neste bairro Eldorado. Foi debaixo de uma cobertura de palha que o povo tinha feito. Nesse mesmo ano de 1985 foi criada a Paróquia, sendo o primeiro pároco o Pe. Franco Albanesi. No mesmo local da celebração Eucarística foi erguida a capela. As obras foram surgindo com recursos que Albanesi conseguia de sua Diocese italiana de origem. Logo se estabeleceram também as Irmãs Carlistas. Dentre as primeiras catequistas estão: Luzia Monteiro, Antônia Monteiro, Janete, Rosina e José Araújo.", "A paróquia Santa Luzia foi fundada por Dom José Martins no dia 15 de setembro de 1985. Em 1989 os Padres Jesuítas assumiram a Paróquia. Desde então foram párocos: José Otacílio Leite (dois períodos), Inácio Valdir Schaefer (dois períodos), Idinei Augusto Zen, Ivo Honório Mueller e Roque Pedro Follmann.", "A Paróquia é formada por oito comunidades: Santa Luzia, Nossa Senhora da Conceição, Santo Antônio, Santa Rita de Cássia. Nessas comunidades a primeira missa foi celebrada pelo Pe. Franco em 1985. Onde não havia ainda capela, a celebração era na casa de uma família. Nossa Senhora dos Migrantes: a capela foi construída em 1994; São Francisco de Assis a capela foi iniciada em 1999; Nossa Senhora Aparecida a capela foi iniciada em 1996; Santa Terezinha a comunidade surgiu em 1999.", "No dia 05 de Agosto de 1989 realizou-se a primeira missa campal nos conjuntos Guaporé e Mamoré (e hoje também Rio Candeias), após uma equipe da paróquia ter realizado uma visita pastoral na maioria das casas, levando folheto explicativo e incentivado a participação, mas apesar de tudo a participação do povo foi pequena. No dia 21 de junho de 1991, conseguimos um terreno que foi destinado à construção de uma Igreja no Cohab. Cerca de 60 pessoas estavam presentes e já escolheram o nome da padroeira, Nossa Sra. dos Migrantes, a celebração daquele dia foi presidida por D. José. Em junho de 1994, foi iniciada a construção da igreja, bem como as dependências, 2 salas, para as celebrações, catequese, grupo de jovens e a liturgia .", "Em maio de 1984, num pequeno terreno de 10×15 metros (antiga secretaria, atual capela), nasce a Comunidade de Santa Luzia. O primeiro padre que celebrou foi o padre Primo Silvestri, da Congregação dos Combonianos, da Paróquia Nossa Senhora das Graças, sendo sucedido pelo padre Franco, o qual recebeu de Dom José a tarefa de trabalhar nesta área ficando responsável pela construção da Igreja povo e da igreja pedra.", "Pe. Franco Albanesi chegou em 24 de janeiro de 1985 para atender este bairro. A primeira missa foi celebrada dia 03 de fevereiro do mesmo ano. Pe. Franco formou uma equipe de 9 pessoas para ajudá-lo: três irmãs Carlistas, uma irmã Franciscana, três Postulantes dos irmãos Maristas e dois seminaristas. A partir daí iniciou-se as pastorais: Liturgia, Catequese e Pastoral da Juventude.", "No dia 03 de março de 1985, foi celebrada a primeira missa na Comunidade Nossa Sra. da Conceição. Na época o bairro chamava-se Irã-Iraque mudando logo depois para Bairro Conceição.", "A primeira missa celebrada no Caladinho foi no dia 19 de maio de 1985, na casa da dona Zulmira (parteira), pois ainda não havia um local específico para as celebrações. O nome do padroeiro Santo Antônio só foi escolhido no dia 03 de novembro do mesmo ano, quando houve os 15 primeiros batizados.", "Na Cidade do Lobo, a primeira missa foi celebrada no dia 26 de maio de 1985, na casa do Sr. João Lobo, pois não havia capela. Neste mesmo dia escolheram o local da capela e também a padroeira Santa Rita de Cássia."]}
{"parish_name": "Paróquia Nossa Senhora de Nazaré", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "A Paróquia Nossa Senhora de Nazaré foi criada em 31 de julho de 1991 pelo Arcebispo de Porto Velho Dom José Martins, nas dependências da Escola Maria de Nazaré, tendo à frente o Irmão Marista Pedrinho Tambosi. Contudo, durante 20 anos (10 anos nas dependências da escola) foi atendida como uma capela pelos padres Combonianos, que residiam na Paróquia Nossa Senhora das Graças.", "Somente em 21 de fevereiro de 2010 foi instalada a Paróquia Nossa Senhora de Nazaré, quando o Dom Dom Moacyr Grechi encontrou os padres Dehonianos para atender a mesma. O primeiro Párocos foi o Pe. Leonardo Hellmann (2010-2013). Veio em seguida o Pe. Alceu Luiz Weber (2014…). Foram Vigários paroquiais: Pe. Renato Rohr (2010-2012); P. Francisco José Alves (2014-2015); Pe. Odilo Antônio Leviski (2016…).", "A Paróquia conta com a presença em seu território do Seminário São João XXIII, os Irmãos Maristas, Irmãs Calvarianas e Irmãs da Filhas da Santa Cruz.", "A Paróquia é constituída por 8 comunidades: matriz Nossa Senhora de Nazaré, Sagrada Família, Nossa Senhora Auxiliadora, Nossa Senhora Aparecida, Santa Clara, Menino Jesus de Praga, São Marcelino Champagnat e Nossa Senhora da Conceição.", "Segunda à Sexta-feira – 8h às 12h e 14h às 18h", "Sábado – 8h às 12h", "paroquianazarepvh@gmail.com", "HORÁRIO DAS CELEBRAÇÕES", "Missa Devocional dia 8 de cada Mês: às 06h e 19h00", "Primeiro sábado de cada Mês missa do desagravo às 06h00"]}
{"parish_name": "Santuário Arquidiocesano Nossa Senhora Aparecida", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HITÓRIA", "A presença da Igreja Católica nessa região recebeu um reforço a partir de um convênio entre a Arquidiocese de Porto Velho e a Diocese de Caltagirone, Itália. Dom Vitorio, Bispo daquela diocese, esteve em Porto Velho no ano de 1987. A primitiva comunidade era sustentada por dinâmicos catequistas, Grupos de Reflexão e diversas obras sociais. Muitos dos moradores dos bairros vizinhos que compõem a Paróquia são migrantes vindos de outros Estados, sobretudo o Maranhão .", "Essa Paróquia nasceu com o nome de São Tiago Maior. Quem construiu o grande templo foi o Pe. Innocenzo Mangano. Também foi dinamizador de significativa obra social educando meninos e meninas para o trabalho artesanal. Em setembro de 2006 foi assumida pelos Freis Capuchinhos.", "O Santuário foi criado no dia 07 de dezembro de 2008, por decreto assinado pelo Arcebispo Dom Moacyr Grechi que presidiu a solenidade de consagração do Santuário. “A finalidade principal do Santuário e de suas pastorais é: Promover a devoção mariana no Santuário; levar os peregrinos a mais participação na vida e missão da Igreja Católica integrando-a na ação evangelizadora, em comunhão com as diretrizes pastorais da Arquidiocese e da Conferência Nacional dos Bispos do Brasil”.", "Terça à Sábado –", "07h30 às 12h00 e das 13h30 às 17h00", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 7h30 e às 19h30", "Segunda à Sexta às 19h30", "Sábado às 16h00", "Dia 12 de cada mês missa em honra a Nossa Senhora Aparecida às 6h"]}
{"parish_name": "Paróquia Santa Clara", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "paroquiasantaclara-pvh@hotmail.com", "Segunda a sexta das 08h30 às 11h30 e das 13h30 às 16h30", "HORÁRIO DAS CELEBRAÇÕES"]}
{"parish_name": "Paróquia Nossa Senhora Aparecida – Distrito de São Carlos – Baixo Madeira", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "Em São Carlos do Jamari surgiu o Santuário Nossa Senhora Aparecida, uma iniciativa do Pe. Chiquinho. A pedra fundamental foi lançada em 08 de setembro de 1937. No dia 15 de novembro de 1941 foi inaugurada a cruz e a torre da Igreja de Nossa Senhora Aparecida em São Carlos, foz do Jamary. O Pe. Adriano Tourinho inaugurou também a nova imagem e o altar mor. A torre é obra prima do Irmão Mario Nascimento . Em julho de 1942, houve a colocação de mármore nas colunas e altar mor, colocação dos vidros e pintura de portas e janelas e finalização do reboco externo.", "Durante bom tempo foi atendida pela comunidade dos Capuchinhos, e atualmente está sendo administrada pelos Combonianos.", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 8h"]}
{"parish_name": "Paróquia Nossa Senhora do Amparo", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "Em 1979 houve ocupação da área que se situa entre as Avenidas Sete de Setembro e Rio de Janeiro além da Avenida Rio Madeira. Mas foram despejados e mais de 950 famílias ficaram ao relento. Por orientação de Dom João Batista Costa, a causa foi confiada ao advogado Agenor Martins de Carvalho. Com a reintegração de posse as famílias receberam o documento definitivo do lote de terras expedidos pela prefeitura, do lado direito da avenida amazonas", "Para acompanhar estas famílias, foi solicitada uma área para a Igreja. Assim teve o início a Paróquia Nossa Senhora do Amparo, estritamente ligada à questão de ocupações de terra. Foi construída uma capela em madeira que durou até 1989.", "A Comunidade Nossa Senhora do Amparo, foi elevada ao título de Paróquia em 31 de junho de 1991, pelo então Arcebispo de Porto Velho Dom José Martins da Silva. A assistência espiritual foi confiada aos Missionários Combonianos da Paróquia Nossa das Graças na Pessoa do Pe. José Laera e do Diácono José Warken.", "As obras necessárias para reforma e adequação dos espaços da Igreja Matriz tiveram início em setembro de 2015. Essa transformação das estruturas físicas criaram um ambiente acolhedor para as celebrações e acolhida de todos que frequentam a nossa Paróquia.", "A PARÓQUIA HOJE:", "É constituída de 11 Comunidades, espalhadas nos diferentes Bairros, e cada uma delas tem suas peculiaridades e realidades, juntas formam a Comunidade Paroquial, vivendo a unidade na diversidade. Esta é a grande obra do Espirito Santo, que conduz a viver a fé no Deus Uno e Trino. Ademais a paroquia conta com a presença de um padre diocesano, duas congregações femininas: Irmãs Missionárias Combonianas e Irmãs Franciscanas do Coração de Jesus. E uma grande quantidade de agentes de pastoral, leigos e leigas que assumem a missão de evangelizar e lutam pela transformação social dos mais pobres.", "secretaria@paroquiaamparopvh.org.br", "Segunda à Sexta-feira – 8h às 12h e 14h às 21h", "Aos Sábados: das 8h às 12h e das 14h às 18h.", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 6h30 / 8h e 19h", "Segunda a Sexta-feira às 18h30", "Sábado às 18h"]}
{"parish_name": "Paróquia Nossa Senhora de Lourdes", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "Os Anais da Paróquia registram a sua criação e os seus limites. “Aos 07 de Março de 1987, tendo em vista o crescimento da Vila de Itapuã do Oeste e a necessidade espiritual do povo, após ter consultado o nosso Conselho Presbiteral, julgamos oportuno erigir a Paróquia Nossa Senhora de Lourdes, em Itapuã do Oeste, Município de Porto Velho, nesta Arquidiocese. A sobredita Paróquia é desmembrada da Paróquia de Emaús, em Porto Velho. Os limites da nova paróquia são: Norte: Trevo da Hidroelétrica de Samuel na BR 364. Sul: Divisa com o Município de Ariquemes. Leste: Divisa com o Município de Ariquemes. Oeste: Rio Candeias.", "Pelo presente decreto, declaramos também que pertencem à nova Paróquia todas as comunidades compreendidas na área dentro dos seus limites. Este decreto será lido ao povo para conhecimento público, e transcrito integralmente no livro de Tombo da Paróquia para memória do fato. Dado e passado em Porto Velho, aos 07 dias do mês de março de 1987. Dom José Martins da Silva”", "A Paróquia Nossa Senhora de Lourdes está localizada a 108 km de Porto Velho, no município de Itapuã do Oeste.O município de Itapuã do Oeste foi criado em 13 de fevereiro de 1992. Possuiu uma área de 4.081 km², e uma população de aproximadamente 10 mil habitantes.", "Padre Carlos Suykens foi o primeiro pároco (07 de março 1987), em seguida os padres José Laera, Aurélio Riganti (26 de fevereiro de 1995), José Simionato, (16 de junho de 1998), Luiz Faustino e Irineu Fracalossi (03 de maio de 2006) que foi ordenado pelo Arcebispo Dom Moacyr Grechi. No dia 23 de julho de 2011, a paróquia Nossa Senhora de Lourdes acolhia o novo pároco, Marcelo Moschini Daudt.", "A comunidade das Irmãs Filhas da Cruz permaneceu na cidade por três anos. As Irmãs Franciscanas do Apostolado Paroquial realizaram suas atividades pastorais, de acordo com o carisma de sua instituição, de 11/02/2004 até o final do contrato de 3 anos. Além de acompanhar as comunidades e formar lideranças, ajudaram na administração da paróquia. O teólogo Eduardo Fabiano, num período de tirocínio, fez seu estágio pastoral, acompanhado pelo Padre Irineu, nas comunidades de Itapuã.", "A Paróquia abriga 17 comunidades (São Vicente, Santa Bárbara, Cristo Redentor, Maria Mãe dos Migrantes, Imaculado Coração de Maria, Nossa Senhora Aparecida, Nossa Senhora de Lourdes, São João Batista, Sagrado Coração de Jesus, Nossa Senhora do Divino Pranto, Santa Ana, Santo André, Santo Antônio, São José, São Francisco de Assis, São Marcos e Nossa Senhora de Fátima) ao longo de rios e estradas vicinais ou linhas. Na estação das chuvas, estas comunidades ficam isoladas pelas cheias dos rios e estradas intransitáveis. Nas comunidades encontramos populações migrantes e ribeirinhas que residem próximo ao Rio Candeias do Jamari e outros afluentes. Povo sofrido por constantes êxodos, por último, forçado a deixar sua terra para as águas da Hidrelétrica de Samuel e ocupar a Vila de Triunfo, verdadeiro triunfo da malária e da enganação de políticos de má fé que os explora, de várias formas."]}
{"parish_name": "Paróquia Nossa Senhora dos Migrantes – Distrito de União Bandeirantes", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "Histórico da Área Pastoral", "Em União Bandeirantes, a 160 km de Porto Velho, a história da Igreja confunde-se com a história da região, inicialmente marcada por situações de insegurança, principalmente no que diz respeito à regularização fundiária. Já no início dos assentamentos, no ano 2000, os primeiros moradores se reuniam nas casas para a Celebração da Palavra. Logo reservaram uma quadra inteira para as atividades da Igreja Católica, na qual foi construída uma capela de palha e em seguida uma nova de madeira, ambas no ano de 2002. Tendo em vista a própria condição, os fiéis escolheram Nossa Senhora dos Migrantes como padroeira da Comunidade. Os padres salesianos, da Paróquia Nossa Senhora de Fátima (Porto Velho), se deslocavam para atender a região: Pe. José Héder Araújo Rodrigues (2002-2004) e Pe. Felipe Bauziére (2004-2007), que contavam com a colaboração de outros padres salesianos, como o Pe. Moisés Marques. Posteriormente, a região, que já contava com um considerável número de Comunidades, passou a compor a Área Missionária Alto Madeira, sendo atendida pelos padres da Arquidiocese de Niterói (Igreja irmã da Arquidiocese de Porto Velho): Pe. João Batista Toledo da Silveira (2007-2015), Pe. Genecy Gomes Rodrigues (2015-2017), que sempre contavam com a colaboração do Pe. Miguel Fernandes Ramos de Moura, e Pe. José Otacio Oliveira Guedes (2017-2020). Em 2018, foi instituída a Área Pastoral Nossa Senhora dos Migrantes, com sede em União Bandeirantes (RO), composta de 26 Comunidades, distribuídas em diversas “Linhas” (estradas) que se conectam a uma estrada principal chamada “Linhão 101”, num raio de aproximadamente 65 km – da Linha do Pavão até a Linha 10. As Comunidades da Área Pastoral Nossa Senhora dos Migrantes são: São Lucas (Linha do Pavão), Nossa Sra. da Penha (Linha 01), Nossa Sra. das Graças (Linha 01), Nossa Sra. de Fátima (Linha Ferrugem), Sagrado Coração de Jesus (Linhão 101), Nossa Sra. Aparecia (Linha do Abacaxi), Jesus Misericordioso (Linha 15 de Novembro), Cristo Rei (Linha 1º de Maio), Cristo Ressuscitado (Linha P.O.), Nossa Sra. dos Migrantes (Centro de União Bandeirantes), Santa Dulce dos Pobres (União Bandeirantes), São José (Travessão da Linha do Triângulo), São João Paulo II (Linha F), Nossa Sra. da Vitória (Linha F), Santa Luzia (Linha F), São Pedro (Linha 04), Jesus Bom Pastor (Linha 04), Divino Espírito Santo (Linha 05), São Miguel Arcanjo (Linhão), Nossa Sra. Aparecida (Linha 06), Santa Luzia (Linha 07), Menino Jesus (Linhão), Sagrada Família (Linha Onzinha), Santa Terezinha (Linha 09), Santa Ana (Linhão) e São Paulo Apóstolo (Linha 10). Desde 2020, a Área Pastoral Nossa Senhora dos Migrantes é administrada pelo Pe. Ronny Santos de Abreu – diocesano de Porto Velho.", "Comunidade Nossa Senhora dos Migrantes (União Bandeirantes)", "HORÁRIO DAS CELEBRAÇÕES NA MATRIZ:", "Quintas-Feiras: 6h30  – Terço", "19H30 Santa Missa com Benção do Santíssimo", "Sábado: 19h30 – Missa", "Domingo: 8h – Missa", "Segunda-feira e sábado: 8h às 12h", "Terça a Sexta-Feira das 8h às 12h e das 14h às 18h"]}
{"parish_name": "Paróquia Nossa Senhora da Conceição", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "No início dos anos 80, havia em Candeias do Jamari a comunidade Santa Isabel, com uma igreja pequena. Quando o 5º Batalhão de Engenharia e Construção (BEC) veio construir a BR 364, a mesma teve que ser removida por estar situada na passagem da estrada. Foi então construída a igreja Santa Isabel no terreno onde hoje se localiza a Nossa Senhora da Conceição. Esta perdurou até 1985.", "Em 1986 começou-se a construção da barragem de Samuel. Lá havia uma comunidade denominada Nossa Senhora da Conceição. A mesma foi transferida para o local onde hoje é a sede da paróquia. Na mesma época, as Irmãs Marcelinas fundaram um centro social onde hoje funciona o Centro de Pastoral. Foi então construída uma igreja de madeira de aproximadamente 10m x 8m e, após algumas discussões sobre qual seria o orago (Santa Isabel, Nossa Senhora das Candeias ou Nossa Senhora da Conceição), decidiu-se por esta última, visto que a maioria do povo era constituído pelos atingidos pela barragem de Samuel.", "Nos anos 90 deu-se início à construção da nova igreja, sob a coordenação dos padres combonianos. Em 1992 foi criada a paróquia e se achou por bem passar o atendimento da mesma aos salesianos, que possuíam seu seminário em Candeias desde dezembro de 1989. Os mesmos assumiram o trabalho pastoral nesta paróquia até 2004, quando foi nomeado o primeiro pároco diocesano. Os missionários combonianos que estiveram presentes antes da criação da mesma foram os combonianos: Pe. Lodovico Bonomi, Pe. Primo Silvestre, Pe. Rafael Alan Martinez. Já os salesianos foram: Pe. Lourenço Bertolusso, Pe. Marcelo Bertolusso, Pe. Franco Dalla Valle, (que depois veio a ser o primeiro bispo de Juína – MT), Pe. Francisco José Sadeck dos Santos, Pe. Michel. Os párocos diocesanos foram: Pe. José Geraldo da Silva, conhecido como Pe. Juquinha, da Igreja Irmã de Mariana – MG (2004 a 2011) e Pe. Marcelo Moschini Daudt, da Igreja Irmã de Novo Hamburgo – RS (2011)"]}
{"parish_name": "Área missionária Santa Dulce dos Pobres", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "Quartas-feiras – Leitura Oante às 19:30h", "Quintas-feiras – Terço Mariano às 19:30h", "Sábados – Santa Missa às 18:30h"]}
{"parish_name": "Paróquia São João Bosco", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "Situa-se no bairro Liberdade. Foi ali que se encontraram Dom João, Pe. Carlos Barata e João Seu para verificar um terreno já demarcado pela Prefeitura para a construção de uma Igreja. Verificando que era inadequado, por ser alagadiço, encontraram outro do qual se agradaram e o compraram. Em maio de 1972, iniciaram a construção de uma Capela. Os senhores Raimundo Pereira, João Bosco, José Rabêlo e José Ribeiro muito se empenharam nos trabalhos. O bairro passou a chamar-se São João Bosco.", "A obra esteve sob a responsabilidade do Pe. João Seu. A Diretora do Hospital São José, Ir. Beatriz, ofereceu uma estátua do Sagrado Coração; outra imagem de Nossa Senhora Auxiliadora foi oferecida pelo Pe. Fausto Boem. Também foi entronizado um quadro de São João Bosco. O Bispo, Dom João, celebrou a primeira missa em julho de 1972. Em janeiro de 1973 foi instalado um sino, vindo de São Paulo. Liturgia e pastoral eram dinamizadas pelas Irmãs Franciscanas.", "Ana Paula Cantanhêde", "Fone/Fax: (69)32211319  (Whats)", "Terça à Sext – 8h às 12h e das 14h às 18H", "Sábado das 8h às 12H", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às  8h30  / 19h30", "Terça e Quinta-feira às 19h", "Sábado às 19h30", "Toda primeira sexta-feira do mês – Missa em honra ao Sagrado Coração de Jesus"]}
{"parish_name": "Paróquia São Cristóvão", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "O autor de Desbravadores lembra que a Igreja tinha características originais, própria dos tempos da abertura da BR 364. Ou seja, tudo lembrava caminhões, máquinas, tratores e motoristas. Muitos dos que ocuparam, primitivamente, a área eram pessoas ligadas ao transporte, motoristas. Foi inicialmente dirigida pelos Padres italianos da Diocese de Caltagirone. Aí aconteceu a primeira Campanha da Fraternidade em nível de Prelazia. Um dos objetivos era a abertura de poços d’água comunitários para os moradores. Na ocasião era pároco o Pe. Claudionor, salesiano. O espaço era ocupado por diversas obras sociais. Os primeiros catequistas foram os salesianos e as salesianas.", "Foi em julho de 1950 que chegou a estátua de São Cristóvão. “Com o avião da Cruzeiro do Sul, do dia 20, chegou a linda imagem do Santo pedida e custeada pelos chauferes de Porto Velho que se preparam a levá-la em procissão no dia 25. (…) Dia de São Cristóvão, padroeiro do grêmio dos motoristas. À noite organizou-se grandiosa procissão com todos os veículos motorizados na cidade em número de quase 80. Após a bênção litúrgica da nova imagem do santo iniciou o préstito religioso percorrendo as ruas da cidade. Nele tomaram parte o senhor governador, o deputado Aloísio e o povo em geral”.", "Fone: (69) 3221-2698 / (69) 99216-7998 (Whats)", "saocristovaopvh@gmail.com", "De Terça-feira à Sábado – 8h às 12h e 14h às 18h", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 06h30 /  08h30  /  19h", "Segunda ás 7h", "Terça às 19h", "Quarta as 19h", "Quinta-feira às 7h / 19h", "Sexta as 19h", "Sábado às 7h / 19h", "3° sábado do mês: Missa Inclusiva às 10h"]}
{"parish_name": "Paróquia São Luiz Gonzaga", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "Os habitantes dessa Paróquia, no bairro Pedacinho de Chão – outrora Cascalheira – foram primitivamente famílias deslocadas das margens do Rio Madeira da localidade denominada ‘Ramal São Domingos’. Essas famílias, na enchente de 1976, perderam tudo. Cada uma recebeu então um pedacinho de chão, na área onde hoje é a Paróquia. A Paróquia foi criada em 1976 e confiada, inicialmente, aos Padres Salesianos e o primeiro pároco foi o Padre João Seu. Em 1977 foi entregue aos Padres Palotinos. Foram muito auxiliados pelas Irmãs Marcelinas.", "Quando se pensou na construção da Igreja, a primeira ideia foi colocar como padroeiro Cristo Rei, sugestão essa de Dom João. As Irmãs Marcelinas sugeriram Menino Jesus. Entretanto, o Dr. Euro Tourinho Filho, engenheiro agrônomo, num momento histórico de sua vida, recorreu ao auxílio espiritual de São Luiz Gonzaga, fazendo-lhe a promessa de construir uma igreja em seu nome. Então o Pe. João Seu, vigário, aceitou a promessa do Sr. Tourinho e São Luiz Gonzaga ficou sendo o padroeiro da Paróquia .", "A primeira missa foi celebrada pelo Pe. Emílio La Noce que era o pároco de São Cristovão. A presença das Irmãs Marcelinas na Paróquia deu grande incentivo à Pastoral, sobretudo à catequese.", "Segunda à Sexta-feira – 07h30 às 12h e 14h às 17h30", "Sábado – 7h30 às 11h30"]}
{"parish_name": "Paróquia Sagrada Família", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "A presença da comunidade católica está ligada ao movimento dos Missionários. No local nasceu uma associação que foi denominada Sagrada Família. Logo sentiram a necessidade de um espaço físico. Com a ajuda de Dom João, se conseguiu o local onde está localizada a Paróquia hoje. Ali foi celebrada a primeira missa em 28 de dezembro de 1975. O primeiro pároco foi o padre salesiano Pe. Humberto Filippelli. Vieram depois os padres Natal e José Eduardo. Em 25 de dezembro de 1976 foi publicado o Decreto da criação da Paróquia Sagrada Família.", "Na Paróquia trabalharam os Padres: Pe. Humberto Filippelli (1976-1981); Pe Natal (1981-1984); Pe. José Eduardo Goes (1984-1985; 1988);  Pe. José Ivo Hoffmam (1994) Administrador; Pe. Rui Moreira Feitosa (1998); (2005-2006);  Pe. José Lauro Gonçalves Gomes (2007; 2010-2011);  Pe. Pedro Romão Hilgert (2008-2009); Frei Eduardo Luiz Queiroz Abreu e Silva – capelão do exército (2011) – Administrador;  Pe. Otávio Marques Ferreira, Orionita (2013-2015); Pe. João Marcos da Silva (2015…). O Pe. João Marcos é da Diocese de Barra do Piraí- Volta Redonda, RJ, acordo entre Dom Esmeraldo e o Bispo Dom Francisco, daquela Diocese.", "A dinamização da Paróquia foi ganhando força com a posse do Primeiro Conselho Econômico e Administrativo da Comunidade em 1987. Em 1989, aconteceu o primeiro curso de Teologia para Leigos.  Em 1991começam a surgir as primeiras pastorais e movimentos: Liturgia, CEBs, Catequese, Juventude, Pastoral do Enfermo, Apostolado da Oração, Dízimo, Vocacional, Legião de Maria e RCC. Em 1992, iniciaram a Pastoral da Saúde, a Pastoral da Criança e Família. Em 1993, Pastoral do Idoso e Partilha. Surgiram depois os primeiros grupos bíblicos: Divino Pai Eterno, por Aldalice, Filhos do Céu, por Sarai e Daiane.", "O Arcebispo solicitou aos Orionitas da Paróquia Sagrada Família, criar vínculos com 10 comunidades da área missionária, da margem esquerda do Rio Madeira, sendo: 05 comunidades do Setor Joana D’Arc a saber: Comunidade Santa Rita de Cássia, Comunidade São Francisco (Vila Franciscana), Comunidade Nossa Senhora Aparecida, Comunidade Joana D’Arc e Comunidade São Francisco (linha 17); e 05 comunidades do Setor Canutama, a saber: Comunidade Nossa Senhora Aparecida (Km 13), Comunidade Nossa Senhora do Rosário, Comunidade Nossa Senhora dos Aflitos, Comunidade Nossa Senhora Aparecida (Km 70) e Comunidade São Francisco.", "Segunda à Sexta-feira 8h às 12h e 14h ás  18h e Sábados: das 8h às 12h", "Ana Paula Biernaschi", "secretaria@sagradafamíliapvh.com.br", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às  8h e às 19h   (Missa)", "Todas as quintas-feiras às 19h (Adoração e Missa)", "1°sexta-feira de cada mês 19h (Missa)", "2° sábado de cada mês 8:30h (Missa dos Idosos e enfermos)"]}
{"parish_name": "Santuário Paróquia de Nossa Senhora de Fátima", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "O bairro onde se localizou a primitiva capela chamava-se Areal (Areial) devido a uma mina de areia. Dom João muito concorreu para a compra do terreno e ajudou na construção. Com isso iam chegando outros moradores no bairro. Foram criadas as Associações dos Vicentinos e das Damas da Caridade. Todos colocaram seus nomes dentro de uma garrafa que foi enterrada no terreno da Igreja.", "Para a consolidação da comunidade muito se empenharam os primeiros catequistas que foram Dom João, Padres Fausto e Mário, salesianos, Irmãs Salesianas e diversos leigos/as. Logo funcionou um Oratório (1953) dinamizado inicialmente pelas Irmãs Deolinda, Odália e Rita Ramalho, salesianas. O Oratório visava atender, sobretudo, as crianças pobres. Para isso foi criada uma caixa comum para receber doações.", "A Igreja foi iniciada em 1952, onde no local existia, então, somente um grande areal. Chamava-se Capela do Areal. A paróquia foi criada em 1953. O atendimento nos primeiros anos foi feito por Dom João. O primeiro Pároco foi o salesiano Pe. Mario Castagna, em 1956. Construiu uma Igreja bem maior que passou a se chamar Santuário. Levantou outras capelas, como a do Triângulo. O trabalho dos leigos se realizava, sobretudo através dos Vicentinos e Damas da Caridade. Tanto o Pe. Mário como o Pe Chiquinho, estão sepultados nessa Igreja.", "A introdução da imagem do Sagrado Coração de Maria aconteceu no dia 1º de janeiro de 1954 com uma Romaria que saiu da Catedral, indo para sua nova sede no Areal . No dia 11 de novembro de 1956 D. João benzeu solenemente a Igreja do Areal. No dia 28 de agosto de 1960 “com toda a solenidade foi instalada a nova Paróquia no Bairro do Areal, tendo por padroeira o Imaculado Coração de Maria. O primeiro vigário foi o dinâmico Pe. Mario Castagna que em poucos meses de intenso apostolado, transformou aquele bairro. As nove horas houve missa solene cantada pelo Sr. Bispo Dom João Batista Costa. Durante a missa foi lida a ata de ereção da nova paróquia e foi oficialmente nomeado o novo vigário” . No bairro Triângulo está a comunidade Santa Terezinha.", "Também pertence à Paróquia Nossa Senhora de Fátima a Capela de Santo Antônio, situada na antiga vila de Santo Antônio. O local é o final da franca navegação pelo Rio Madeira e serviu de ponto de referência para a construção da EFMM. Depois de quatro anos de obras foi inaugurada em 1913. Hoje é o que resta da antiga vila de Santo Antônio, outrora município de Mato Grosso. Foi tombado como patrimônio do Estado de Rondônia em 1985.", "santuario_fatima@hotmail.com", "Segunda à Sexta-feira – 8h às 12h e 14h às 18h", "Sábado – 8h às 12h", "HORÁRIO DAS CELEBRAÇÕES", "Terça a Sexta às 19h", "Sábado às 18:30h", "Domingo às 8h e 19h", "Dia 13 de cada mês missa em honra de Nossa Senhora de Fátima às 6h, 9h, 12h e 18h"]}
{"parish_name": "Paróquia Nossa Senhora do Rosário", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "Em 1956, Dom João Batista Costa, Bispo da Prelazia de Porto Velho / Rondônia construiu, com o apoio de várias pessoas da Comunidade, uma Capela que recebeu o nome de Nossa Senhora do Rosário, um Centro Social e uma pequena casa residencial, na quadra situada entre as ruas: José Bonifácio, Tabajara, Jamary e Ariquemes (hoje José Camacho), no Bairro Olaria. A primeira Missa foi celebrada “sob o sol”. O Centro Social visava atender meninos pobres que não tinham onde se divertir. Além do apoio da Comunidade, contava com a colaboração de várias irmãs salesianas. Em pouco tempo, as atividades do oratório desenvolveram-se admiravelmente e o Centro Social de Nossa Senhora do Rosário se tornou uma grande atração para a Comunidade, oferecendo vários cursos profissionalizantes e recreação.", "O primeiro sacerdote indicado para atuar junto à comunidade foi o Pe. Romano Klemkowski, que permaneceu no período de 1956 a 1958. Depois dele, até 1968 trabalharam vários outros sacerdotes: Pe. Mário Castagna, Pe. Bento Barlascini, Pe. Fausto Boem, Pe. Ângelo Spabari e Pe. John Fagan.", "Em 1976, a Comunidade Nossa Senhora do Rosário foi elevada à Paróquia com o seguinte Decreto: “Aos 25 do mês de dezembro de 1976, Natal do Senhor, depois de ouvido nosso Conselho Presbiteral, houvemos por bem erigir a Paróquia de Nossa Senhora do Rosário, nesta cidade de Porto Velho, e confiá-la ao Rvmo. Pe. Zenildo Gomes da Silva. A sobredita Paróquia terá os seguintes limites: norte – margem direita do Rio Madeira; sul – Rua Abunã; leste – Av. Lauro Sodré; e oeste – Av. Farquar. Que o presente documento seja transcrito para o Livro de Tombo da Paróquia, ora erecta e lido na Missa principal de domingo. In Fide Veritatis – Porto Velho, 25 de dezembro de 1976 – Dom João Batista Costa”.", "O Pe. John Fagan, que já havia sido responsável antes do Padre Pascoal Di Paolo, retornou e assumiu a Paróquia em 1977. Ele reformou e ampliou a Igreja do Rosário, manteve a Oficina, o Centro Social e a casa paroquial, com grande esmero. Construiu também a casa das recém chegadas Irmãzinhas da Imaculada, no bairro São Sebastião. Com o trabalho missionário destas religiosas surgiu a Comunidade São Sebastião (1982), no bairro de mesmo nome, e a Comunidade Nossa Senhora Auxiliadora (1983), no bairro São Sebastião II. No Bairro Nacional, surgiu a Comunidade São Paulo Apóstolo (1987).", "Em 2006, a Paróquia Nossa Senhora do Rosário foi assumida pelo Pe. Geraldo Siqueira de Almeida. Desde então, a Paróquia voltou a crescer e foi dinamizada com a criação de novas Comunidades e Missões Populares, contribuindo para a formação de discípulos missionários de Jesus Cristo. Com o Pe. Geraldo foram criadas as Comunidades: Nossa Senhora Rainha (2007), São Benedito (2008), Divino Espírito Santo (2008), Santa Maria dos Pobres (2008) e Santa Luzia (2009).", "Em 2009, a Comunidade São Francisco de Assis, situada na Estrada do Belmonte, na margem direita do Rio Madeira, passou a fazer parte da Paróquia Nossa Senhora do Rosário. No ano de 2014, com a histórica enchente do Rio Madeira, ela terminou sua caminhada, pois os seus membros tiveram de sair de suas casas, e hoje participam em outras Comunidades da Paróquia.", "No período em que a Paróquia foi guiada pelo Pe. Geraldo chegaram as Irmãs do Sagrado Coração do Verbo Encarnado, que residem no Bairro Nacional, e as Irmãs Missionárias de Jesus Crucificado, que residem no Bairro São Sebastião II. Também passou a fazer parte da vida da Paróquia o Pe. Rui Moreira Feitosa, que colaborou com as Celebrações de Missas e Palestras, até o final de sua vida.", "No dia 30 de abril de 2011, às 18 horas, na Paróquia Nossa Senhora do Rosário, o seminarista Ronny Santos de Abreu, que já residia na Casa Paroquial, juntamente com o Pároco Padre Geraldo, foi ordenado Diácono e no dia 03.09.2011, na Catedral do Sagrado Coração de Jesus foi ordenado Sacerdote. Celebrou sua 1ª Missa, no dia 04.09.2011, na Igreja Nossa Senhora do Rosário. Tendo contribuído bastante, com o Padre Geraldo e Padre Ruy, foi nomeado pároco, em outubro de 2012 permanecendo até junho de 2017, quando foi estudar em Roma.", "No dia 17 de junho de 2017 foi empossado Pároco, Padre Marco Antônio Soares. Que permaneceu até o dia 2 de fevereiro de 2021, quando foi para Vista Alegre do Abunã.", "Em, 20 de fevereiro, às 18 horas, na Comunidade Nossa Senhora do Rosário foi empossado Pároco o Padre José Wilson Andrade, da Diocese de Paulo Afonso.", "Os Padres que atuaram nesta Paróquia de Nossa Senhora do Rosário, sempre tiveram a imprescindível contribuição de muitos e dedicados leigos.", "Segunda-feira – 14h às 18h", "Terça a Sexta – 8h às 12h e das 14h às 18h", "Sábado – 8h às 12h", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 8h", "Quinta-feira às 19h00", "Sábado às 18h", "Primeira Sexta-feira do mês às 18h", "Todo dia 7 de cada mês às 19h"]}
{"parish_name": "Paróquia Nossa Senhora do Perpétuo Socorro", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "Dom João e o vigário de Porto Velho, Pe. Humberto Filippelli, foram ao bairro Arigolândia para escolher um terreno para a construção da Capela de Nossa Senhora do Perpétuo Socorro . A pedra fundamental da Igreja foi benta por Dom João no dia 18 de outubro de 1959. Na ocasião se lavrou uma ata. “Ata do lançamento da primeira pedra da Igreja de N. S. do Perpétuo Socorro no bairro da Arigolândia, na cidade de Porto Velho, capital do Território Federal de Rondônia. Aos 18 do mês de outubro de 1959 depois de Cristo (cita todas as autoridades eclesiásticas e civis) vigário da Catedral o P. Humberto Filippelli… Dom João benzeu a primeira pedra desta Igreja dedicada a N. S. do Perpétuo Socorro, na presença de uma grande multidão de fiéis. Para eterna memória do acontecimento foi lavrada a presente ata que. Depois de assinada será colocada debaixo da primeira pedra juntamente com as medalhas das associações paroquiais, das moedas correntes e de um exemplar do jornal ‘Alto Madeira’ e de um outro exemplar do jornal ‘Guaporé’. Porto Velho, 18/10/1959 .", "A construção do edifício é obra do Pe. Humberto Filippelli, então pároco da Catedral. Teve como inspiração as linhas arquitetônicas da Catedral de São Marcos de Veneza. Foram muitas as ofertas para se levantar o edifício .", "A primeira missa foi celebrada pelo Pe. Humberto Filippelli no dia 11 de agosto de 1963, seguida de uma concorrida procissão. “Foi nesta circunstância inaugurada a nova estrela tendo em três pontas três privilégios da Virgem Mãe de Deus e nas outras duas pontas a fachada da Catedral e do novo Santuário” . No centro a imagem de Maria.", "No dia 1º de janeiro de 1964, um triste fato se abateu sobre a comunidade do Perpétuo Socorro. “Pelas 18 horas caiu todo o telhado da Igreja. Uma viga, de péssima qualidade (…) quebrou arrastando todas as outras vigas. Houve um prejuízo de mais de um milhão de cruzeiros. Deus é bom Pai, não permitiu que o telhado caísse quando havia operários trabalhando e meninos brincando” . Mas, em dezembro o novo telhado já estava terminado. “Não houve nenhuma pequena desgraça. Esperamos que agora não caia mais o telhado que tanto prejuízo nos deu e atrasou por um ano a abertura ao culto” .", "A Igreja foi construída entre os anos de 1957 e 1967 para atender a uma iniciativa devocional que nasceu com uma missão redentorista em Porto Velho. A Igreja, de frente para o Rio Madeira, desfruta de esplêndida beleza natural e se apresenta como aquela que acolhe os ribeirinhos que chegam para a celebração.", "Dona Joelina Barros comenta: “Um dia fui visitar a Igreja de Nossa Senhora do Perpétuo Socorro no Bairro Arigolândia. Chegando lá encontrei o pintor Afonso Ligório no alto da fachada da Igreja esculpindo a estátua de um anjo. Ao ver-me ele me chamou e eu subi até onde ele estava trabalhando. Aí me falou que o Pe. Humberto Filipelli mandou fazer três estátuas de anjos, sendo a Fé, a Esperança e a Caridade. Como o preço do material era muito caro, o Padre ficou com a Esperança. Para quem se interessar: Aquele anjo que tem na frente da Igreja da Nossa Senhora do Perpétuo Socorro é o anjo Esperança” .", "A Paróquia tem duas comunidades: São Pedro e Nossa Senhora Aparecida (Balsa). A catequese nessas capelas era muito dinamizada pelas catequistas: Ir. Terezinha Canapi, Isis Brasil e Lídia. Também funcionou um Oratório festivo, com uma catequese muito ativa.", "secretaria@paroquiaperpetuosocorropvh.com.br", "Segunda a Sexta-feira – 8h às 12h e 14h às 17h", "Sábado – 8h às 12h", "HORÁRIO DAS CELEBRAÇÕES"]}
{"parish_name": "Paróquia Nossa Senhora das Graças", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "No início era chamada Igreja do quilômetro um. Ali já exerciam a pastoral um grupo de abnegadas catequistas. A comunidade era muito dinâmica. Um grupo atendia com empenho os pobres com recursos que recebiam da Prelazia. São lembrados os nomes de Francisco Sales, Olívia, Nenê, Deolinda, Maria Guedes, Socorro, Delay, Renato, Maria José, Nazaré, Durvalina, Apolônia, Glória. Também atuaram as Irmãs Salesianas, sobretudo as Irmãs Inês e Carmem Madalena, com o oratório festivo incluindo catequese e atividades sociais .", "O lançamento da pedra fundamental foi realizado no dia 30 de novembro de 1947, presidido por Dom João Batista Costa. Situava-se no quilômetro um da rodovia Porto Velho-Vilhena. Um ano depois foi inaugurada e entregue ao público, apesar de faltar ainda alguns complementos. A imagem de Nossa Senhora foi trasladada da Catedral para o novo local. O santuário foi confiado à ação pastoral do Pe. Ângelo Cerri. As crônicas informam que no dia 06 de abril de 1948 “começam os trabalhos da nova capela dedicada a N. Sra. das Graças, no Km 1 da rodovia: se faz a medição da área (21 x 10 mts) e se iniciam as escavações”. “O novo governador prontificou-se a cooperar com Dom João Costa para que neste ano se pudesse inaugurar”. Os trabalhos iam de vento em popa, quando em agosto de 1948, desabou um terrível temporal deitando por terra uma parede lateral do Santuário, com mais cinco colunas e as arcadas sobre elas construídas . Mas, em novembro foi terminada a cobertura e feita a colocação das telhas. E no dia 30 de novembro de 1948, Dom João procedeu a bênção do Santuário. E em 08 de dezembro desse ano, apesar do mau tempo, muita gente acompanhou a procissão que entronizou no Santuário a imagem de N. Sra. das Graças e de Santa Bárbara, que foram colocadas nos altares provisórios do templo. A padroeira está ligada à devoção à Medalha Milagrosa.", "Em seis de fevereiro de 1949, as madrinhas  do Santuário Nossa Senhora das Graças lançaram a campanha para a colocação dos vitrais no Santuário. E no dia 18 de abril organizou-se uma colossal procissão para acompanhar a nova imagem de Nossa Senhora oferecida pelo senhor Zeno Ferreira. A bordo do Lobão e na presença do Sr. Governador e membros do governo, Dom João procedeu a bênção da imagem que foi levada em triunfo até o Santuário de N. Sra. das Graças, onde falou o Sr. Bispo.", "O Jornal local anunciava que os Guardas Territoriais estavam doando 3.500 tijolos para as obras; a chegada de três vitrais (faltando outros três) e que a imponente torre da Igreja já estava pronta. Logo em seguida foi colocada a Cruz no alto da torre, com muitos aplausos e fogos. Dom João benzeu a Capela no dia 18 de novembro de 1956.", "Em abril de 1961 se anunciava: “O Pe. Vitor Hugo está desenvolvendo grande atividade e preparando tudo para a criação da nova paróquia” . Assim, em 15 de agosto de 1963, “o Pe. Humberto Filippelli, Vigário da Catedral, leu o decreto de ereção da Igreja de Nossa Senhora das Graças à Paróquia, sendo nomeado para a dignidade de Vigário, o Remo. Pe. Bernardo Strik” .", "Segunda à Sexta – 8h às 12h e das 13h às 17h", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 8h e 18h30", "Quarta-feira, na capelinha do pátio – às 6h30", "Primeira sexta-feira do mês – às 19h", "Todo dia 10 – Missa em honra a São Daniel Combonni – às 19h Todo dia 27 – Missa em honra a Nossa Senhora das Graças – às 19h"]}
{"parish_name": "Catedral Sagrado Coração de Jesus", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "É a catedral católica de Porto Velho, no estado de Rondônia. Apesar de ter tido sua pedra fundamental lançada em 3 de maio de 1917 — presentes o Bispo do Amazonas, Dom João Irineu Joffily, e o Superintendente Municipal, Joaquim Augusto Tanajura — somente em 1927 a catedral teve sua construção definitiva efetivamente iniciada.", "​​HISTÓRIA", "Por fora, apresenta estilo romano, enquanto que por dentro, apresenta estilo gótico, por isso falamos que, em sua arquitetura, ela é uma mistura. Construída em local selecionado em 1917 pelo próprio arcebispo Joffily, sua localização corresponde hoje ao extremo leste do bairro Caiarí, em frente ao Paço Municipal de Porto Velho.", "A primeira missa realizada na Capela Provisória do Sagrado Coração de Jesus, foi celebrada pelo padre Antônio Carlos Peixoto, na manhã de 10 de novembro de 1926, tendo como ajudante o Prefeito Municipal, Prudêncio Bogéa de Sá.", "Em agosto de 1927, o padre Peixoto, então secretário geral da Prelazia de Porto Velho, delegou poderes a uma comissão formada pelos senhores Prudêncio Bogéa de Sá, como presidente, Francisco Alves Erse, engenheiro da EFMM, e José Centeno, comerciante, para administrar as obras de construção do novo templo.", "Já em 26 de setembro de 1927 foi iniciada a abertura das covas dos alicerces da nova catedral. Os trabalhos seguiram com dificuldades, embora contando com o auxílio direto da população e de autoridades laicas. Logo passaram a contar com o apoio incansável do padre João Nicoletti, cujo nome foi atribuído à praça do Paço Municipal, em frente à Catedral, e tem seu túmulo no interior do templo.", "As telhas para a cobertura chegaram em Porto Velho a 8 de janeiro de 1929, a bordo do navio Madeira-Mamoré. Foram transportadas desde o porto até o local da obra pelos marinheiros e pelos habitantes da cidade. As pinturas originais de cunho religioso no interior da Catedral, foram executadas pelo padre Ângelo Cerri e por Afonso Ligório. Os vitrais que a circundam, com temas da Via Sacra, foram todos doados pela comunidade portovelhense. Modernamente, a artista Rita Queiroz fez algumas restaurações e incluiu uma obra sua. Nesse período inicial, foi construída apenas a parte que hoje corresponde à nave central e o campanário. Somente a partir de 1945 foram realizadas as obras de expansão, surgindo o novo altar e suas laterais.", "Segunda – 8h às 12h e das 14h às 18h", "Terça – 14h às 18h", "Quarta a Sexta-feira – 8h às 12h e das 14h às 18h", "Sábado das 8h às 12h e das 14h às 18h", "E-mail: secretaria@catedralpvh.com.br", "HORÁRIO DAS CELEBRAÇÕES", "Domingo às 6h30 / 8h /", "11h", "/ 18h e 20h", "Segunda a Sexta-feira às 18h15", "Sábado às 19h", "Segunda a Sexta-feira: 15h", "Segunda a Sexta-feira: 17h / Sábado: 18h", "Primeira Sexta-feira do mês: Missa às 6h30 e 18h15 com adoração ao Santíssimo", "Terço em honra ao Sagrado Coração de Jesus: 17h"]}
{"parish_name": "Área Missionária Nossa Senhora Aparecida – Vila DNIT", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HORÁRIO DAS CELEBRAÇÕES", "Domingo ás 18h"]}
{"parish_name": "Paróquia Rainha dos Apóstolos", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "A paróquia Rainha dos Apóstolos, localizada na rua Distrito federal, 3784, setor 05, em Ariquemes-RO, foi criada no dia vinte e oito de outubro de dois mil e onze, atendendo ao pedido dos padres José Warcken, pároco da paróquia Cristo Rei, e César dos Santos, na ocasião, pároco da paróquia São Francisco de Assis e coordenador de pastoral do Regional Ariquemes. A criação da nova paróquia se fazia urgente para um melhor atendimento pastoral do povo de Deus.", "Na ATA de criação da paróquia, lemos que, depois de um longo trabalho de pesquisas, a ideia foi amadurecida e então reuniram-se, no dia 28/10/2011, na Cúria Diocesana os padres José Warcken e César dos Santos juntamente com o chanceler, o vigário geral, a secretária geral da arquidiocese Neurimar Pereira da Silva e o Reverendo Dom Moacyr Grechi, na ocasião, arcebispo desta arquidiocese, e juntos lavraram a ATA na qual consta o termo da criação e de ereção da nova paróquia sob a proteção de Maria, Rainha dos Apóstolos.", "A paróquia Rainha dos Apóstolos é formada por um conjunto de oito comunidades. Seis delas a compõem desde a criação, provenientes das paróquias Cristo Rei e São Francisco de Assis. São elas: São José, Maria, Mãe dos Migrantes, Nossa Senhora da Glória, Sagrada Família, Santa Terezinha e a sede, Rainha dos Apóstolos. Duas depois juntaram-se a elas: Santuário Nossa Senhora Aparecida e a Comunidade, ainda em formação, na localidade de Entre Rios junto à BR 364.", "Esta paróquia foi confiada à congregação dos padres do Sagrado Coração de Jesus e foi inaugurada no dia onze de fevereiro de dois mil e doze em missa solene, presidida por Dom Moacyr Grechi. Nesta missa, toma posse o Pe. João Selhorst, primeiro pároco desta paróquia. A congregação dos padres do Sagrado Coração de Jesus envia, juntamente com o pároco, Pe. João Selhorst, um religioso, Frater Valmir José Dilli, que o auxiliará nos trabalhos pastorais. Trabalharam nesta paróquia: o fr. Thomas Antônio Bohn Mittelstaed, Pe. Alceu Luiz Weber e o Pe. Luiz Antônio Nunes da Silva. Hoje a paróquia conta com a assistência dos padres Renato José Rohr (pároco) e Renato Vicente Pohl (vigário paroquial).", "Todas as comunidades da paróquia Rainha dos Apóstolos estão na área urbana do município de Ariquemes e abrangem um vasto território. O número de habitantes é de aproximadamente 40.000 dos quais 45% se dizem católicos.", "Os religiosos do Sagrado Coração de Jesus, estão à disposição para atender pastoralmente esta paróquia unindo a formação cristã dentro do projeto pastoral arquidiocesano e a espiritualidade dehoniana “união a oblação reparadora de Cristo ao Pai em favor da humanidade” (const. 06). Assim, todo o trabalho pastoral visa: Priorizar a formação nas paróquias para o discipulado e para a missão permanente; atendimento personalizado dos fiéis (confissão e orientação espiritual) carentes de uma palavra consoladora e reconfortadora;  ajuda solidária, com cestas básicas distribuídas às famílias carentes de pão; contribuir com a formação do clero local e com as congregações religiosas; ser presença e sinal do Reino no meio do povo. A fim de levarmos o Cristo ao maior número de pessoas fazemos uso dos mais variados meios de comunicação (TV, Rádio, Jornais, Redes Sociais, etc.).", "A participação dos fiéis foi mais intensa com a criação dos CPP, CPCs e do CAEP e a realização de assembleias comunitárias e paroquiais anualmente. Trabalho descentralizado.", "A Paróquia implantou: o Apostolado da Oração e a devoção ao Sagrado Coração de Jesus; atendimento de confissões e aconselhamento espiritual; visitas aos doentes em seus lares ou hospitais; encontro de Casais com Cristo (ECC); escola da Palavra; Pastoral do dízimo missionário;  ampliação dos GBR (grupos bíblicos de reflexão); pastoral da juventude. Proporcionou também um ambiente de mais acolhimento, abertura e presença na vida do povo.", "A Paróquia também se interessou pela dimensão vocacional realizando retiros vocacionais promovendo orações pelas vocações em todas as celebrações, adorações e reuniões e a criação das equipes do Serviço de Animação Vocacional e as Capelinhas de orações pelas vocações.", "Também não foi esquecida a dimensão social com o atendimento a famílias necessitadas. A Paróquia procura caminhar em sintonia com o Projeto Arquidiocesano.", "De Segunda à Sexta-feira: das 8h às 12h e das 14h às 18h", "Aos Sábados: das 8h às 12h.", "paroquiarainhadosapostolos@hotmail.com", "HORÁRIO DAS CELEBRAÇÕES", "Terceira Terça-Feira", "Missa da Saúde 16h30", "Quarta: 19h30", "Sexta: 19h30", "Sábado: 19h30", "Domingo: 08h", "Domingo: 18h"]}
{"parish_name": "Paróquia São José", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "Com a vinda de migrantes de todos os estados do Brasil, devido à facilidade em obter um pedaço de terra que por ora ainda pertencia a União Federal, muitas famílias vieram colonizar o território de Rondônia que até então tinha como base econômica a extração da borracha e do minério.", "Por volta de 1971, foi aberta a BR 421 que corta o atual município de Monte Negro e, logo em 1974, foi criada a primeira comunidade católica, por algumas famílias capixabas, que já tinham caminhada de Igreja, e assim fundaram a comunidade Santa Helena, às margens da BR 421, Km 60.", "A comunidade São José, atual matriz, na cidade de Monte Negro, surgiu devido a longa distância entre o NUAR (Núcleo de apoio Rural) Boa Vista e a comunidade Santa Helena, pois na época, o veículo mais rápido era a bicicleta e os burros de cargas que só os seringueiros possuíam.", "Vieram então dois membros da comunidade Santa Helena para celebrar os cultos em uma escolinha que funcionava às margens da BR 421. O primeiro terço a Nossa Senhora foi rezado na casa do Sr. Esmeraldo Tamanini, conhecido pelo apelido Nené que foi rezado por um visitante morador do Espírito Santo Sr. Alcebides Brau.", "A partir de 1978, começou a ser celebrado o culto na escola, dirigido por Justino Luiz Ronconi e logo após sugiram outros dirigentes – Hermes Zanotelli, Francisco Zanotelli  e Gervásio Giuliatte –  intercalando a presidência das  Celebrações de culto.  Os membros participantes eram as famílias Brumatti, João Paraguai, Vital, Tamanini, Orias, Mineiro Apoiado, Moacir e a família do Sr. Juvenil.", "A primeira missa celebrada na comunidade, ainda na escolinha, foi presidida pelo Padre Camaione, acompanhado das Irmãs Maria das Graças, Maria Assunta e Berenice, combonianas da paróquia S. João Batista de Ouro Preto do Oeste.", "No ano de 1978, já pertencendo à Arquidiocese de Porto Velho, que tinha como Bispo Dom João Batista, foi construída a primeira igreja, nas proximidades da BR 421, onde hoje está situada a borracharia e o espaço alternativo. A capela existe até hoje, servindo de residência.", "Conta um dos membros da comunidade da época, o Sr. Guido Tamanini, que fizera uma procissão com a imagem de Nossa Senhora Aparecida, pois a tinham escolhido como padroeira.  O Sr. José Fernandes Moura, dono de todas as terras da cidade de Monte Negro, doou uma área grande, para ser construída a nova igreja. Sendo ele devoto de São José, e em reconhecimento ao gesto da doação do terreno e da imagem ainda existente, acataram seu pedido de nomear a comunidade São José do Núcleo de Apoio Rural Boa Vista, por já existir a comunidade Nossa Senhora Aparecida em Campo Novo de Rondônia. A construção da Igreja atual iniciou em 1988, sendo o padrinho da pedra fundamental Mário Ceolim.", "Em 1984 iniciou a obra de construção da capela, no quarteirão onde hoje fica o sindicato dos trabalhadores Rurais. Foram construtores Hermes e Selma Zanotelli, Elizeu Paulus e Dirceu. O terreno media 50 x 100, entre Avenida Marechal Candido Rondon e Rua Justino Luiz Ronconi. A inauguração se deu em dezembro de 1990.", "Foram coordenadores da Comunidade: Pedro Barbosa e José Garcia Bueno. E dirigentes: Pedro Manoel Coelho Duarte, Amélia e família, Ademir Ferrari, Gervasio Giuliate, Laudecir  Ronconi, Carmem Ronconi, José Geraldo Ronconi, Delvair, João Miriam, Matilde, Lucildo. O Diácono Pedro Ronconi – veio para cuidar do Seminário Menor e assumiu a paróquia. Chegou, em seguida, o Pe.  Francisco Leite.", "Os Padres que atuaram na comunidade até hoje foram: Pe. João Furgão, Construtor da São Francisco, Ariquemes; Padres Catarino e Zezão e Ir. Deljair (Oblatos de Jesus); Pe. Patrício (Diocesano), até então pertencíamos a paróquia São Francisco de Ariquemes; Pe. Sebastião, já pertencentes à paróquia Cristo Rei; Pe. Silvino. Foram Párocos: Pe. Afonso Chagas –  1º Pároco de 1992 – 1996; Pe. Francisco das Chagas Leite 2º Pároco de 1996 – 1998; Pe. Francisco Trimboli 3º Pároco de 1998 – 2003; Pe. Otávio Foerster 4º Pároco de 2003 – 2006; Pe. Leandro Blume 5º Pároco de 2006 –  2009; Pe. Leandro Froehlich 6º Pároco de 2009 – 2012; Pe. Paulo Francisco Weschenfelder 7º Pároco em 2012.", "Segunda à Sexta-feira – 8h às 12h e 14h às 18h", "Sábado – 8h às 12h", "HORÁRIO DAS CELEBRAÇÕES", "Domingo: às 07h30 e 19h30", "Quarta-Feira: às 19h30", "Primeira Sexta-Feira do mês, às 19h30"]}
{"parish_name": "Paróquia Nossa Senhora Aparecida", "times": ["Porto Velho, sábado, 22 de novembro de 2025", "HISTÓRIA", "A paróquia de Nossa Senhora Aparecida surgiu a partir do PA (Projeto de Assentamento) Machadinho do Oeste de 1982. No período de 1984 a 1986 o INCRA realizou o assentamento de famílias em aproximadamente 3000 lotes. No segundo semestre de 1985 se organizou o primeiro grupo de fiéis que se reuniu para rezar formado por José Damasceno, José Benedito Viana, Alcides Fuza, Onofre Dias Lopes, José Ferreira da Silva, Cláudio Rossini (padre falecido), Elza Francisca Soares e Aparecido Borges que levantaram a primeira Igreja de palha.", "De 1986 a 1990, o assentamento foi atendido pastoralmente pelos padres Palotinos da Paróquia São Francisco de Ariquemes. No dia 18 de março de 1986 o Padre Valdemar Secretti, da Congregação dos Padres Palotinos, realizou a primeira celebração em Machadinho d´Oeste. Neste ano foi iniciada a construção da primeira Casa Paroquial.", "Com a saída de Padre Valdemar, veio o padre Vitor Pasa, também da Congregação dos Palotinos. Ele vinha de Ariquemes para atender o núcleo de Machadinho. Trabalhou aqui de 20 de setembro de 1987 até 31 de dezembro de 1989. No final de 1988 já havia aproximadamente 49 Comunidades Eclesiais de Base.", "A Comunidade de Nossa Senhora Aparecida de Machadinho D’ Oeste foi elevada à paróquia por decreto do Arcebispo, Dom José Martins da Silva, no dia 06 de março de 1990. Padre Carlos Suykens, de origem belga, primeiro pároco, chegou à Paróquia no dia 09 de março de 1990. Ele deu continuidade ao trabalho pastoral que vinha sendo realizado, priorizando a formação de lideranças, a organização das comunidades e das pastorais.", "No dia 29 de março de 2001, ao amanhecer de uma quarta feira, padre Carlos teve morte súbita, vítima de uma parada cardíaca. A Paróquia ficou durante um mês sem provisão de pároco.", "Dia 05 de maio de 2001, padre Dionísio Kuduavicz assume a Paróquia de Machadinho sendo que no dia 23 de dezembro de 2001 recebe de Dom Moacyr Grechi a provisão de Pároco.", "No dia 26 de janeiro de 2003 as Irmãs do Sagrado Coração do Verbo Encarnado abriram casa em Machadinho contribuindo na caminhada de evangelização. E no dia 27 de julho de 2003 realiza-se em Machadinho d´Oeste a primeira ordenação diaconal de um filho desta terra: Valdecir Luiz Cordeiro.", "Tendo em vista a necessidade de um local adequado para formação permanente das lideranças das comunidades, em 2004 foi dado início na construção do Centro de Formação Padre Carlos Suykens, por onde já passaram milhares de pessoas participando dos mais variados encontros, estudos, retiros e assembleias.", "Em maio de 2006 foram realizadas as Santas Missões Populares com a preparação de missionários provenientes das próprias comunidades. Foi uma experiência muito rica e edificante pois, as próprias lideranças das comunidades atuaram como missionários. Neste tempo estava conosco, como vigário paroquial, Padre José de Oliveira Filho, o qual em fevereiro de 2010, a pedido do Arcebispo, assumiu a direção da Casa Vocacional Dom Helder Câmara, em Porto Velho.", "Em novembro de 2006 foi dado início à construção da nova Igreja Matriz, mais ampla e acolhedora, tendo em vista que a igreja velha estava em condições precárias. No dia 03 de abril de 2010 foi celebrada a primeira missa, porém a consagração da nova Igreja aconteceu no dia 04 de setembro de 2010 com a presença de Dom Moacyr Grechi, Arcebispo Metropolitano.", "Nos dias 25 e 26 de abril e 5 e 6 de maio de 2009 a Paróquia de Machadinho, juntamente com a Paróquia Santa Luzia de Porto Velho, realizou o “Dozinho” em preparação ao 12º Intereclesial que aconteceu no mês de julho em Porto Velho.", "Em junho de 2014 foi dado início na construção da nova casa paroquial, com a colaboração das comunidades, cuja inauguração se deu em julho de 2015.", "No dia 25 de agosto de 2015 se realizou em Machadinho d’Oeste a 10ª Romaria da Terra, das Águas e da Floresta, congregando em torno de 6000 pessoas, cujo objetivo era dar um grito em defesa da vida e da Amazônia.", "A Paróquia está situada no Município de Machadinho D’Oeste que, por sua vez, possui um território de 8.509 km².", "Há na paróquia, atualmente, 58 Comunidades; destas, 7 estão na área urbana.", "Atualmente, a Paróquia de Nossa Senhora Aparecida de Machadinho  é assistida pela presença de dois padres, vindos da Diocese de Nazaré/PE, Padre Elias Roque, Pároco e Padre Maurício Nascimento, Vigário Paroquial, além dos diáconos Cesar e Rodrigo.", "Email: paroquiamachadinho@hotmail.com", "Segunda a Sexta-feira – 08h00 às 18h00", "Sábado – 8h às 12h", "Horários das celebrações na  Igreja Matriz:", "Todas às quintas-feiras, às 19h30", "Todos os domingos, às 8h00 e às 19h30. Todas com transmissão pelas Redes Sociais da Paróquia."]}
